{"pageProps":{"posts":[{"title":"코인베이스Coinbase는 이더리움Ethereum과 USDC와의 무한한 상호운용성 잠재력을 보고합니다","description":"","date":"2024-05-15 02:18","slug":"2024-05-15-CoinbaseseesinfiniteinteroperabilitypotentialwithEthereumandUSDC","content":"\n\n![Coinbase](/assets/img/2024-05-15-CoinbaseseesinfiniteinteroperabilitypotentialwithEthereumandUSDC_thumbnail.png)\n\n코인베이스의 토큰화 책임자 앤소니 바실리가 TokenizeThis 2024 행사에서 Base 네트워크 계획을 소개했습니다.\n\n코인베이스는 미래에 10억 명의 고객이 안전하고 안전하게 수백만 개의 블록체인에서 탈중앙화 어플리케이션을 사용하는 시스템에 대비하고 있습니다. 이 시스템은 이더리움 가상 머신(Ethereum Virtual Machine, EVM)과 Circle의 USD 코인(USDC)을 통합하고 있습니다.\n\n코인베이스의 토큰화 책임자인 앤소니 바실리는 TokenizeThis 2024 행사에서 열린 미국 마이애미의 이벤트에서 말했습니다. 코인베이스의 이더리움 레이어-2인 Base 블록체인은 KYC(Know Your Customer) 및 AML(Anti-Money Laundering)에 시간을 절약해줄 것이라고 전했습니다. 이는 신원 증명을 위해 이더리움 어태스테이션 서비스와 코인베이스 검증을 통해 신원확인을 진행하고 사용자의 스마트 월렛에 태그를 생성합니다.\n\n\n\n코인베이스 인증은 고객이 KYC 절차를 완료한 후 사용할 수 있습니다. 모든 경우에 충분하지는 않겠지만, Bassili는 이렇게 말했습니다:\n\n\"우리는 결국 KYC 신뢰 모델로 발전될 것으로 예상합니다. [...] 그리고 이것은 더 간단한 KYC 프로세스를 가능하게 하는 시장 구조를 형성하기 시작할 것입니다.\"\n\n이미 30만 개 이상의 지갑이 인증되었습니다.\n\n관련 기사: Coinbase의 Base가 DeFi의 Nvidia가 될 수도 있습니다.\n\n\n\n고객들에게 웹3 엑세스를 부여하기 위해 Base는 EVM 네트워크의 상호 운용성을 활용할 것입니다. 이 생태계는 USDC로 지원될 것입니다. 코인베이스는 8월에 싸이클에 지분을 투자했습니다. \"지금 우리는 싸이클의 총 자산 규모가 280억 달러 이상이라고 생각합니다.\"라고 Bassili는 말했습니다. 코인베이스는 또한 USDC를 발행할 수 있는 능력을 가지고 있습니다.\n\n![이미지](/assets/img/2024-05-15-CoinbaseseesinfiniteinteroperabilitypotentialwithEthereumandUSDC_0.png)\n\n다양한 자산 클래스의 견고한 토큰화 자산이 발생하면, 달러로 거래하기 위한 중간 단계를 거치지 않고 자산을 자산으로 거래하는 것이 가능할 수 있습니다. Bassili는 다음과 같이 말했습니다:\n\n#### \"저는 [...] 그 목표로 나아가기까지 시간이 필요할 것이라고 생각합니다. 왜냐하면 규제 구조가 나타나야 하고, 제품 자체가 즉시 신원 확인이 되도록 설계되어야 하며, 아직 도래해야 할 시장 구조가 많이 남아 있다고 생각합니다.\"\n\n\n\n\"암호화폐는 자유로운 시장 구조의 완벽한 대변으로, 어떠한 복잡성도 설계하고 자산을 거래할 수 있으며 달러와 짝지어 거래할 필요가 없습니다,\" 라고 Bassili는 말했다. 한편, USDC는 그러한 시장 구조를 발전시키는 첫 번째 단계를 제공합니다.\n\n잡지: Centre의 김 해밀턴 더피에게 하는 6가지 질문","ogImage":{"url":"/assets/img/2024-05-15-CoinbaseseesinfiniteinteroperabilitypotentialwithEthereumandUSDC_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-CoinbaseseesinfiniteinteroperabilitypotentialwithEthereumandUSDC_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"이더리움 L2 Eclipse의 CEO가 성희롱 의혹을 받아서 면직합니다","description":"","date":"2024-05-15 02:18","slug":"2024-05-15-EthereumL2EclipseCEOstepsbackamidsexualmisconductclaims","content":"\n\n![이미지](/assets/img/2024-05-15-EthereumL2EclipseCEOstepsbackamidsexualmisconductclaims_thumbnail.png)\n\n## 일식의 창린자이자 CEO인 닐 소마니는 \"내 이름을 정리하고 자신을 방어할 것\"이라며 회사에서 공개적인 역할을 일시적으로 줄일 것이라고 밝혔습니다.\n\n이더리움 레이어-2 블록체인 업체 'Eclipse'의 창린자 겸 CEO인 닐 소마니는 성추행 혐의에 직면하며 \"공개적인 얼굴로서의 역할을 일시적으로 줄일 것\"이라고 밝혔습니다.\n\n소마니는 5월 9일 게시한 X포스트에서 \"지난 주, 트위터에서 나에 대해 심각한 주장이 제기되었습니다. 이러한 주장은 사실이 아닙니다.\"라고 썼습니다. \"성추행과 관련된 심각한 주장에는 심사숙고한 대응이 필요합니다.\"\n\n\n\n그는 \"어떠한 여성에 대해서도 성폭행이나 괴롭힘을 한 적이 없다\"며 \"내 명예를 회복하기 위해 노력할 것이고 스스로를 방어할 것\"이라고 덧붙였습니다.\n\n![이미지](/assets/img/2024-05-15-EthereumL2EclipseCEOstepsbackamidsexualmisconductclaims_0.png)\n\n\"Eclipse의 고위 경영진은 이러한 책임을 맡을 준비가 되어 있으며 이를 통해 이러한 주장에 대한 진실이 드러날 수 있을 것\"이라고 그는 썼습니다.\n\n관련: SEC, Joseph Lubin: 이더리움으로은 은행 업계를 변신시키고 싶어하지 않는다\n\n\n\n5월 9일 X 게시물에서, Eclipse는 팀이 \"우리 CEO인 Neel Somani에 대한 주장을 심각하게 받아들이고 진실의 중요성을 믿는다\"고 밝혔습니다.\n\n\"Eclipse는 성 평등과 공정한 대우를 포함한 최고의 개인 및 전문적 기준을 유지하기 위해 헌신하고 있습니다\",라고 말했습니다.\n\n![이미지](/assets/img/2024-05-15-EthereumL2EclipseCEOstepsbackamidsexualmisconductclaims_1.png)\n\nEclipse는 댓글을 요청하자 Somani X 게시물로 이동하라고 안내했습니다. Somani는 댓글 요청에 즉각적으로 응답하지 않았습니다.\n\n\n\n지난 3월, Eclipse는 벤처 펀드인 Hack VC와 Placeholder가 주도하는 5,000만 달러의 시리즈 A 투자를 유치했으며, 이를 통해 총 자금은 6,500만 달러까지 올랐습니다.\n\n이 회사는 2023년 9월에 이더리움 레이어 2의 메인넷을 론칭했습니다.\n\n매거진: Ethena의 스테이블코인 모델에 대한 실제 위험들 (우리가 생각하는 것과는 다릅니다)\n\n업데이트 (5월 12일, 오후 10:00 UTC): 이 기사는 Eclipse의 반응을 포함한 내용으로 업데이트되었습니다.","ogImage":{"url":"/assets/img/2024-05-15-EthereumL2EclipseCEOstepsbackamidsexualmisconductclaims_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-EthereumL2EclipseCEOstepsbackamidsexualmisconductclaims_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"이더리움 시장 예측 차이로 인해 ETH 가격이 3,000달러 지지선에 머물러 있습니다","description":"","date":"2024-05-15 02:17","slug":"2024-05-15-EthereumspeculatorydivergenceseesETHpriceclingto3Ksupport","content":"\n\n![이더리움](/assets/img/2024-05-15-EthereumspeculatorydivergenceseesETHpriceclingto3Ksupport_thumbnail.png)\n\n## 현재 이더리움의 가격 변동은 이더 단기 보유자들에게 중요한 수준을 유지하고 있습니다.\n\n'글래스노드(Glassnode)' 분석 보고서에 따르면, 비트코인과 비교해볼 때, 현재 주기에서 이더는 기대보다 부진한 면을 보이고 있으며, 새롭게 투자한 보유자들은 손실 위험을 감수해야 할 수도 있습니다. '더 위크 온-체인(The Week On-Chain)' 5월 7일자 뉴스레터에서 이더의 가격 지지 역할에 대해 공개되었습니다.\n\n\n\n## 이더 스펙 조기 매수자들이 \"패닉\" 상태에\n\n지난 4월 비트코인과 이더는 전자의 최신 블록 보조금 반감기 이후 하락 가격 동향을 보였습니다.\n\n하지만 이더 불들에게는 지난 몇 주간의 상황이 어렵습니다. BTC/USD가 2022년 말 FTX 사태 이후 가장 큰 하락을 경험했기 때문입니다.\n\n“이더리움의 경우, FTX 저점 이후 뚜렷한 감소 구조를 볼 수 있습니다. 이는 인출 시 견고함 정도, 디지털 자산 공간에서 변동성의 순감소를 함께 줄이는 효과가 있습니다,” Glassnode가 밝혔습니다.\n\n\n\n#### \"그러나 주목할 가치가 있다. 이더리움의 사이클 중 가장 큰 하락은 -44%이며, 비트코인의 -21%보다 두 배 가량 더 심합니다. 이는 지난 2년간 이더리움의 상대적인 하락세를 강조하며, 이는 약화된 ETH/BTC 비율에도 나타나고 있습니다.\"\n\n![이미지](/assets/img/2024-05-15-EthereumspeculatorydivergenceseesETHpriceclingto3Ksupport_0.png)\n\nETH 가격 하락폭이 줄어들고 있지만, 특정 투자자 그룹은 이제 보유 자산이 손실로 전환될 위험에 직면할 수 있습니다.\n\n이더의 단기 보유자(STHs)인 155일 이하 보유한 엔티티들은 총 비용 기준을 $3,000 수준으로 유지하고 있습니다.\"\n\n\n\nETH/USD는 계속해서 해당 수준 근처에서 거래되고 있습니다. 지난 주에 잠시 하락한 후 Cointelegraph Markets Pro와 TradingView의 데이터에 따르면 빠르게 매수가 이루어졌습니다.\n\n![Image](/assets/img/2024-05-15-EthereumspeculatorydivergenceseesETHpriceclingto3Ksupport_1.png)\n\n이더리움의 시장 가치 대 실현 가치 (MVRV) 지표를 분석하면, Glassnode는 최근 시장 하락이 이러한 엔티티들 사이에 패닉을 유발할 수 있다고 제안했습니다. MVRV는 특정 가격에서 STHs(급성장 투자자)의 미실현 이익과 손실을 측정합니다.\n\n\"이더리움의 STH-MVRV는 현재 매우 적은 프리미엄으로 거래되고 있는데, 이는 최근 구매자들의 매입 가격이 매우 근접해 있음을 시사할 수 있습니다. 시장이 하락 변동을 겪는다면 패닉을 일으킬 수 있는 상황입니다,\"라고 경고했습니다.\n\n\n\n\n![Image](/assets/img/2024-05-15-EthereumspeculatorydivergenceseesETHpriceclingto3Ksupport_2.png)\n\n## 이윤 실현에 대한 의욕이 없습니다\n\nGlassnode은 시장이 미국 규제기관으로부터 스팟 이더 교환 거래 펀드 (ETF)의 운명에 대한 신호를 기다리고 있다고 요약했습니다.\n\n관련 기사: 글래스노드 기업가들 \"상승세의 촛대망치로 금방 덜어질 수 있습니다\"\n\n\n\n장기 보유자들인 LTHs는 현재 가격에서도 대량으로 팔려는 것 같지 않습니다. 이미 상당한 이윤을 올린 사람들이 많은데도 말이죠.\n\n\"우리가 LTHs의 이윤 소비량을 조사해보면, 6개월에서 2년 사이에 보유한 BTC 보유자들의 그룹이 ATH 랠리 기간 동안 자산 매각을 늘렸음을 볼 수 있습니다,\" 소식지는 계속합니다.\n\n#### \"이 관점에서 이더리움의 장기 보유자들은 다시 한번 더 나은 이윤 실현 기회를 기다리고 있는 것으로 보입니다.\"\n\n![2024-05-15-EthereumspeculatorydivergenceseesETHpriceclingto3Ksupport_3](/assets/img/2024-05-15-EthereumspeculatorydivergenceseesETHpriceclingto3Ksupport_3.png)\n\n\n\n본 글은 투자 조언이나 추천을 포함하고 있지 않습니다. 모든 투자와 거래는 위험을 수반하며, 독자들은 결정을 내릴 때 자신의 연구를 해야 합니다.","ogImage":{"url":"/assets/img/2024-05-15-EthereumspeculatorydivergenceseesETHpriceclingto3Ksupport_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-EthereumspeculatorydivergenceseesETHpriceclingto3Ksupport_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"가격 분석 5월 10일 BTC, ETH, BNB, SOL, XRP, TON, DOGE, ADA, AVAX, SHIB","description":"","date":"2024-05-15 02:13","slug":"2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB","content":"\n\n![Bitcoin price analysis thumbnail](/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_thumbnail.png)\n\n## 비트코인은 20일 이동평균선을 넘지 못하고 있는 상황으로 위험이 높아지고 있습니다. BTC 및 다수의 알트코인이 하락할 가능성이 있습니다.\n\n비트코인(BTC)은 곰과 황소가 지배권을 두고 고군분투하며 방향을 찾고 있습니다. Glassnode의 설립자인 Jan Happel과 Yana Allemann은 가격이 상승할 것으로 기대한다고 말했습니다. 그들은 X 게시물에서 비트코인이 \"폭등할 것\"으로 예상했습니다.\n\n다음 방향을 향한 불확실성은 고래들의 매수를 막지 못했습니다. 시장 정보 기업 Santiment는 X 게시물에서, 1,000에서 10,000 Bitcoin을 보유한 고래 지갑이 약 24시간 동안 약 94억 달러 상당의 비트코인을 취득했다고 밝혔습니다.\n\n\n\n\n![Bitcoin Price Analysis](/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_0.png)\n\nBitcoin’s long-term investors do not seem to be worried about the range-bound price action in the near term. In a recent interview with journalist Mike Solana, Twitter co-founder Jack Dorsey said that Bitcoin could skyrocket to at least $1 million by 2030 and even surpass the level from that point onward.\n\nCould buyers continue to defend the support levels in Bitcoin and altcoins, or will the bears prevail? Let’s analyze the charts of the top 10 cryptocurrencies to find out.\n\n\n비트코인의 장기 투자자들은 최근의 가격 변동이 범위 내에서 움직이는 것에 대해 걱정하지 않는 것으로 보인다. 기자 Mike Solana와의 최근 인터뷰에서 트위터 공동 창업자 잭 도시는 2030년까지 비트코인이 최소 1백만 달러까지 치솟을 수 있으며 그 이후 더 높은 수준으로 상회할 수 있다고 말했습니다.\n\n구매자들이 비트코인 및 대체 코인의 지원 수준을 계속해서 방어할 것인지, 아니면 곰들이 승리할 것인지는 어떨까요? 상위 10개 암호화폐의 차트를 분석해 보겠습니다.\n\n## 비트코인 가격 분석\n\n\n\nBitcoin 불들은 심리적 지원선인 $60,000을 유지하려고 노력하고 있지만, 20일 지수 이동 평균($62,959)에서 매도 압력을 마주하고 있습니다.\n\n![이미지](/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_1.png)\n\n내려가는 이동 평균선과 음의 영향력 지수(RSI)는 곰들이 주도권을 가지고 있다는 것을 시사합니다. $59,650의 지원선이 깨진다면, BTC/USDT 페어는 $54,298의 61.8% 피보나치 회귀 수준까지 급락할 수 있습니다.\n\n이 부정적 전망은 가까운 시일 내에 가격이 반등하고 50일 단순 이동 평균($65,620)를 뚫고 상승하면 무효화될 것입니다. 그러면 해당 페어는 임계점인 $73,777의 중요한 위압 저항선 방향으로 가속화될 수 있습니다.\n\n\n\n## 이더 가격 분석\n\n이더(ETH)는 최근 몇 일 동안 20일 이동평균선인 $3,087과 수평 지원선인 $2,850 사이를 거래해왔습니다.\n\n![이미지](/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_2.png)\n\n하락 추세의 이동 평균선과 음의 영역에 있는 RSI는 판매자에게 유리함을 나타냅니다. $2,850 아래로 뚫리고 닫히면 하락 추세가 재개되었다는 신호가 될 것입니다. ETH/USDT 페어는 채널 지원 선까지 무너질 수 있습니다.\n\n\n\n20일 EMA와 저항선 사이의 구간은 중요한 저항으로 작용할 것으로 예상됩니다. 매수자들은 가격을 이 구간 위로 밀어 올려 잠재적인 추세 변화를 시사해야 합니다. BNB/USD 페어는 $3,350까지 상승할 수 있습니다.\n\n## BNB 가격 분석\n\nBNB (BNB)은 5월 8일 이동 평균선에서 반등했지만, 이동은 모멘텀이 부족하여 높은 수준에서의 매수에 대해 주저함을 나타냅니다.\n\n![Price Analysis](/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_3.png)\n\n\n\n만약 매수자들이 가격을 하락추세선 위로 밀어 올린다면, $635의 상단 저항선으로의 급등 가능성이 높아질 것입니다. 이는 중요한 수준이므로, 이를 돌파한다면 $692까지의 급등이 시작될 수도 있습니다.\n\n한편, 베어들은 다른 계획을 가지고 있을 것으로 예상됩니다. 그들은 가격을 이동평균 아래로 끌어내려 보려고 할 것입니다. 이렇게 되면 BNB/USDT 페어는 $536로 떨어지고 나서 $495의 탄탄한 지원선까지 떨어질 수 있습니다.\n\n## 솔라나 가격 분석\n\n솔라나(SOL)은 5월 8일 20일 EMA($146) 아래로 떨어졌지만, 베어들은 하락한 수준을 유지하지 못했습니다.\n\n\n\n![Price Analysis](/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_4.png)\n\nOn May 9, strong buying by the bulls pushed the price above the 20-day EMA. However, the SOL/USDT pair fell short of reaching the $162 resistance level. With the 20-day EMA remaining flat and the RSI hovering around the midpoint, there is no clear advantage for either the bulls or the bears.\n\nIf the price rebounds from the current level and breaks above $162, it could indicate a resurgence of bullish momentum. This scenario may lead the pair to climb towards $185 and then to $205. On the downside, the key support range to monitor is between $126 and $116.\n\n## XRP Price Analysis\n\n\n\nXRP (XRP)은 지난 며칠간 0.46달러와 0.57달러 사이를 매매하며 공급과 수요 사이의 균형을 보여주고 있어요.\n\n![Price Analysis](/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_5.png)\n\n5월 7일에 20일 EMA(0.52달러) 아래로 미끄러졌는데, 이는 곰들이 주도권을 잡으려고 하고 있다는 신호예요. 판매자들은 가격을 중대한 지지선인 0.46달러로 끌어내려보려 할 것이며, 구매자들은 그 수준을 온 힘을 다해 지킬 것으로 예상돼요. 0.46달러에서의 강한 힘찬 튕김은 범위 내에 머무르는 기간을 조금 더 연장시킬 수 있을 거에요.\n\n평가를 마칠 수 있게 하려면, 황소들은 0.57달러 이상으로 가격을 밀어주고 유지시켜야 할 것이에요. 이는 보정이 끝나고 있는 것으로 추정할 수 있게 해줄 거예요.\n\n\n\n## 톤코인 가격 분석\n\n5월 8일, 톤코인(TON)은 이동평균선을 튕겨 올라가며 5월 10일에는 $6.49의 61.8% 피보나치 트레이스먼트 레벨을 넘어섰습니다. 이는 수정이 마무리될 수 있다는 신호입니다.\n\n![Price Analysis](/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_6.png)\n\n20일 EMA($5.81)가 서서히 상승하고 있으며, RSI도 양의 영역으로 상승하여, 상승세가 우세함을 나타냅니다. TON/USDT 페어는 $7.67까지 상승을 시도할 것입니다.\n\n\n\n반면에, 현재 수준에서 가파르게 하락하거나 $7.67의 상단 저항에서 급락할 경우, 곰들이 높은 수준에서 활동 중임을 시사할 것입니다. 이는 $4.72와 $7.67 사이의 범위 형성으로 이어질 수 있습니다.\n\n## 도지코인 가격 분석\n\n양들은 대규모 헤드 앤 숄더 패턴의 넥라인을 재시험하지 않도록 도지코인(DOGE)을 지키려고 노력하고 있습니다.\n\n![도지코인 가격 분석](/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_7.png)\n\n\n\n매수자들은 가격을 20일 EMA ($0.15) 위로 밀어야 하는데, 이렇게 하면 50일 SMA ($0.17)으로의 급등을 위한 길이 열릴 것입니다. 이는 곰들이 방어해야 하는 중요한 수준인데, 이를 넘어서면 $0.21까지의 급등이 시작될 수 있습니다.\n\n그 대신, 현재 수준이나 50일 SMA에서 가격이 하락하는 경우, DOGE/USDT 페어가 범위 내에서 더 많은 시간을 보낼 수 있다는 것을 시사할 것입니다. 가격이 $0.12 아래로 미끄러지면 추세가 악화될 것으로 예상됩니다.\n\n관련 기사: 텔레그램 연결 Toncoin, 이 세 가지 이유로 5월에 50% 급등\n\n## 카르다노 가격 분석\n\n\n\nCardano (ADA)은 20일 이동 평균선 ($0.47)과 지지선 사이에 갇혀 있어서 다음 가격 방향에 대한 양방향 투자자들의 불확실성을 보여주고 있습니다.\n\n![Cardano Chart](/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_8.png)\n\n하강 추세의 20일 이동 평균선과 음적 지표인 RSI는 곰들에게 유리함을 나타냅니다. 가격이 지지선을 돌파하면 ADA/USDT 페어는 $0.35로 하락할 수 있습니다.\n\n반대로, 가격이 반등하고 20일 이동 평균선을 돌파하면, 이는 곰들이 반격 중임을 시사할 것입니다. 해당 페어는 50일 단순 이동평균선 ($0.53)로 상승하고, 나중에 $0.57의 상단 저항으로 이동할 수 있습니다. 이 영역에서 곰들에 의한 강력한 매도가 예상됩니다.\n\n\n\n## Avalanche 가격 분석\n\nAvalanche (AVAX)은 수일간 29달러와 40달러 사이에서 거래되어 왔으며, 공급과 수요 사이의 균형을 보여주고 있습니다.\n\n![Price Analysis Image](/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_9.png)\n\n일정한 범위 내에서는 보통 거래자들이 지지선까지의 하락세를 매수하고 저항선 근처에서 매도합니다. 그 사이의 가격 흐름은 무작위적이고 변동성이 높을 수 있습니다. 만일 가격이 20일 이동평균선(36달러)을 돌파하면, AVAX/USDT 페어는 40달러에 이를 수 있습니다.\n\n\n\n반대로, 가격이 20일 EMA(Eksponential Moving Average)에서 하향 반전한다면, 더 높은 수준이 판매자들을 유인하고 있다는 것을 시사할 것입니다. 해당 거래쌍은 견고한 지지선인 $29로 힘겨울 수 있습니다. 다음 트렌드 전환은 $40 이상이나 $29 아래에서 시작될 것으로 전망됩니다.\n\n## 시바 이누 가격 분석\n\n시바 이누(SHIB)는 20일 EMA($0.000024)와 대칭 삼각형 패턴의 지지선 사이에서 거래를 이어가고 있습니다.\n\n![이미지](/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_10.png)\n\n\n\n삼각형에서의 돌파 방향을 확신할 수 있는 것은 어렵습니다. 그러므로 방향성을 결정하기 전에 가격이 삼각형을 벗어날 때까지 기다리는 것이 좋습니다. 가격이 삼각형 아래로 급락하면, 곰들이 황소들을 압도했음을 시그널합니다. SHIB/USDT 페어는 이후 $0.000017의 78.6% 피보나치 재추적 수준으로 내려갈 수 있습니다.\n\n반대로, 가격이 상승하고 20일 EMA를 돌파하면, 하위 수준에서 매수를 고려하는 것이 좋습니다. 페어는 삼각형의 저항선까지 상승할 수 있습니다.\n\n본 기사에는 투자 조언이나 권고사항이 포함되어 있지 않습니다. 모든 투자와 거래는 위험을 수반하며, 독자는 결정을 내릴 때 자체 연구를 진행해야 합니다.","ogImage":{"url":"/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-Priceanalysis510BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_thumbnail.png","tag":["Tech"],"readingTime":7},{"title":"에이겐레이어가 EIGEN 토큰을 출시했습니다 그러나 해당 토큰은 9월까지 이체할 수 없습니다","description":"","date":"2024-05-15 02:12","slug":"2024-05-15-EigenlayerlaunchesEIGENtokenbutitsnontransferabletillSeptember","content":"\n\n![Eigenlayer](/assets/img/2024-05-15-EigenlayerlaunchesEIGENtokenbutitsnontransferabletillSeptember_thumbnail.png)\n\n## Eigenlayer가 기대되는 EIGEN 토큰을 위한 청구 프로세스를 시작했습니다! 하지만 추가 기능이 추가될 때까지 다른 사람에게 이체할 수 없어요.\n\n이더리움 재창조 프로토콜 Eigenlayer가 5월 10일 블로그 포스트에서 발표한 바에 따르면, 시즌 1, 단계 1 보상을 위한 토큰 청구 프로세스 또는 \"에어드랍\"이 시작되었습니다. 사용자들은 기다리던 몇 주 만에 새 EIGEN 토큰을 획득할 수 있게 되었습니다. 하지만 현재 EIGEN은 이체할 수 없으니 판매할 수 없어요.\n\n해당 포스트에 따르면, 팀이 몇 달 안에 새로운 기능을 구현하면 EIGEN이 이체 가능해질 거라고 합니다. 이 구현의 예상 목표일은 9월 30일입니다. 청구 프로세스는 9월 7일에 마감되며, 해당 날짜 이전에 청구하지 않은 사용자들은 토큰을 받을 수 없게 됩니다.\n\n\n\nEigenlayer 문서에 따르면, 미국, 러시아, 중국 및 캐나다를 포함한 30개 이상의 관할지역에서 사용자들에게 토큰을 제공하지 않습니다. 대부분의 VPN 서버 주소도 해당 토큰을 요청하는 데 사용할 수 없습니다.\n\n![이미지](/assets/img/2024-05-15-EigenlayerlaunchesEIGENtokenbutitsnontransferabletillSeptember_0.png)\n\n관련: Eigenlayer가 EIGEN 화이트페이퍼를 발표하고 미국 사용자에 대한 에어드랍 금지\n\nEIGEN 총 공급량의 6.05%가 청구 과정을 통해 잠금 해제되었으며 추가 0.7%가 \"Phase 2\"에서 중순 이후에 잠금 해제될 예정이라고 게시된 내용에 따르면, 중순부터 Kelp, Pendle, Equilibrium 및 기타 \"유사한\" 앱의 사용자들은 토큰을 요청할 수 있게 될 것이며, 현재의 에어드랍은 주로 3월 15일 이전에 Eigenlayer에서 이더를 재착기하거나 해당하는 리퀴드 스테이킹 파생상품을 보유한 사용자에게 제한되어 있습니다.\n\n\n\nLiquid Restaking Tokens (LRT) 사용자들은 현재 보상을 요구할 수 있습니다. 다만, 활동이 \"Phase 2\"의 일환으로 분류되지 않는 것이 조건입니다. 또한, 3월 15일부터 4월 29일 사이에 Eigenlayer에서 다시 스테이킹한 사용자들은 100개의 보너스 토큰을 지금 요구할 수 있으며, 대부분의 보상은 6월 중순에 다른 Phase 2 참가자들과 함께 이용 가능할 것입니다.\n\n분산 금융 커뮤니티에서는 EIGEN 에어드랍이 논란이 되고 있습니다. Kuyen Labs 공동창업자 Leandro Schlottchauer는 이것이 아마도 \"인생을 바꿔줄 마지막 에어드랍\"일 것이라고 주장했습니다. 한편, 많은 Eigenlayer 사용자들은 VPN 서버를 금지하고, 이전할 수 없는 토큰을 분배하며, 그들에게는 너무 짧은 스냅샷 기간을 사용한다는 점을 지적하여 이 에어드랍을 비판했습니다.","ogImage":{"url":"/assets/img/2024-05-15-EigenlayerlaunchesEIGENtokenbutitsnontransferabletillSeptember_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-EigenlayerlaunchesEIGENtokenbutitsnontransferabletillSeptember_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"WBTC 주소 오염자, 협상 끝에 대부분 자금 피해자에게 반환","description":"","date":"2024-05-15 02:11","slug":"2024-05-15-WBTCaddresspoisonersendsnearlyallfundsbacktovictimafternegotiations","content":"\n\n![Thumbnail](/assets/img/2024-05-15-WBTCaddresspoisonersendsnearlyallfundsbacktovictimafternegotiations_thumbnail.png)\n\n5월 10일부터 협상이 시작된 후 블록체인 데이터에 따르면, 피해자의 계정으로 약 23,000 ETH가 이체되었습니다.\n\n사용자를 속여 1,155 개의 래핑 비트코인 (wBTC)을 보내도록 속인 주소 조작자는 당시 6,800만 달러에 해당하는 약 23,000 ETH를 거의 모두 반환했다는 블록체인 데이터가 나왔습니다. 공격자가 소유한 동안 자금은 이더에 교환되었고, ETH의 가격이 하락했습니다.\n\n그러나 공격자는 약 22,960 Ether(ETH)를 다시 보냈고, 가치는 약 65.7 백만 달러에 해당하는 2,882 달러였습니다. 이는 초기에 도난당한 자금의 미국 달러 가치의 96% 이상을 대표합니다.\n\n\n\n![Image 0](/assets/img/2024-05-15-WBTCaddresspoisonersendsnearlyallfundsbacktovictimafternegotiations_0.png)\n\nOn May 10 at 8:47 am UTC, multiple wallets started sending ETH to the victim's account. The initial transfer was for 29.999 ETH (valued at $87,199 based on ETH price at the time). Over the following day, more than 225 wallet transactions occurred from different accounts to send ETH to the victim's address, with each transaction ranging from 29 to 67 ETH.\n\n![Image 1](/assets/img/2024-05-15-WBTCaddresspoisonersendsnearlyallfundsbacktovictimafternegotiations_1.png)\n\nAfter the series of transactions, the wallet had a balance exceeding 29,000 ETH.\n\n\n\n이체는 피해자와 가해자 간 메시지 교환 후 발생했습니다. 피해자는 처음에 가해자에게 자금의 10%를 바운티로 남겨주기로 동의했지만, 출판 당시 가해자는 자금의 90% 이상을 반환했습니다.\n\n코인텔레그래프가 보도한 매치 시스템의 보고서에 따르면, 이 플랫폼은 피해자의 협상 입장을 강화하는 정보를 발견했다고 주장했습니다. 이는 보안 전문가들이 누가 가해자인지 식별하는 데 진전을 보이고 있다는 것을 시사했습니다.\n\n\"매치 시스템 팀은 사건을 상세히 분석하고, 가해자와의 후속 의사 소통을 위해 협상 입장을 강화할 여러 기회를 확인했습니다. 현재 사이버 보안 기관 매치 시스템 및 암호화폐 거래소 크립텍스의 참여로 진행된 가해자와의 협상 결과, 해커는 22,960 ETH 전액을 피해자에게 반환했습니다. 현재 피해자는 가해자에게 불만을 제기하지 않고 있습니다.\"\n\n주소 위조 공격은 암호화폐 사용자에게 심각한 손실을 초래할 수 있습니다. 전문가들은 각 거래를 보내기 전 수령 주소를 주의 깊게 확인하여 이러한 공격을 피할 수 있다고 제안합니다.\n\n\n\n관련 기사: DEA 속는다: 기관이 주소 위조 사기로 55,000달러 손실\n\n2024년 5월 11일 오후 3시 24분 업데이트: 본 기사는 매치 시스템즈 발표문의 추가 내용을 포함하도록 업데이트되었습니다.","ogImage":{"url":"/assets/img/2024-05-15-WBTCaddresspoisonersendsnearlyallfundsbacktovictimafternegotiations_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-WBTCaddresspoisonersendsnearlyallfundsbacktovictimafternegotiations_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"ARK와 21Shares, 이더리움 ETF 제안서에서 스테이킹 계획 포기","description":"","date":"2024-05-15 02:10","slug":"2024-05-15-ARKand21SharesdropstakingplansfromEthereumETFproposal","content":"\n\n![ARKand21SharesdropstakingplansfromEthereumETFproposal](/assets/img/2024-05-15-ARKand21SharesdropstakingplansfromEthereumETFproposal_thumbnail.png)\n\n## 블룸버그 ETF 전문가 에릭 발츄나스는 공식적인 발언은 없지만 잠재적인 SEC 피드백에 대응한 것으로 보인다고 제안했습니다.\n\nARK Invest와 21Shares가 업데이트된 스팟 이더 거래 펀드 제안서에서 스테이킹 계획을 삭제했습니다.\n\n지난 금요일 제출된 업데이트된 서류에 따르면, 21Shares는 펀드 자산의 일부를 제3자 제공업체를 통해 스테이킹하지 않을 것이라는 조항이 제거되었습니다. 이전에는 \"주최자는 필요시 신뢰할 수 있는 하나 이상의 스테이킹 제공자를 통해 펀드 자산의 일부를 스테이킹할 수 있습니다\"라고 명시되어 있었습니다.\n\n\n\n2월 7일 제출한 보고서에서 이 회사들은 21Shares가 스테이킹을 통해 이더리움을 받을 것으로 예상되고 이를 펀드에서 발생한 소득으로 분류할 것이라는 조항을 포함했습니다.\n\n하지만 최근 제출된 보고서에서는 해당 부분을 제거했지만 슬래싱 패널티로 인한 손실, 본딩 및 언본딩 중에 일시적으로 접근할 수 없는 자금, 그리고 이더리움 가격에 미칠 수 있는 잠재적인 영향 등과 같은 보다 넓은 코멘트를 유지했습니다.\n이더리움\n$2,887\n.\n\n블룸버그 ETF 분석가 에릭 발슈나스에 따르면, 이 업데이트는 미국 증권거래위원회(SEC)의 잠재적인 피드백에 대응하여 신청서를 정제하는 노력일 수 있으며, 공식적인 코멘트가 없는 상황에서도 발생했다고 합니다.\n\n또는 발슈나스는 이 변경이 SEC가 거부 결정의 근거로 활용할 수 있는 정보를 제한하기 위한 최후의 노력이거나 전략적인 움직임일 수 있다고 제안합니다.\n\n\n\n2023년 9월에 ARK 투자와 21Shares가 스팟 이더리움 ETF를 신청했습니다. 이 펀드는 이더리움에 직접 노출을 제공하고, Cboe BZX 거래소에서 거래될 예정입니다. 이 교환은 CME CF 이더-달러 참조율(뉴욕 변형)을 활용할 것입니다.\n\n관련 기사: JP모건은 여러 스팟 비트코인 ETF의 주식을 보유 중\n\n스폰서는 21Shares이며, 트러스티는 델라웨어 트러스트 회사이고, 해당 이더 자산을 보유할 코인베이스 보관 트러스트 회사이며, ARK 투자 관리가 서브 어드바이저로 활동하여 주식을 마케팅합니다.\n\nSEC는 스폿에 대한 결정을 지연하고 있습니다. 이 기관은 인베스코 갤럭시 스팟 이더리움 ETF 제안에 대한 결정을 연기했으며, 그레이스케일, 프랭클린 템플턴, VanEck 및 블랙락 등 다른 제안의 마감일을 미루었습니다.\n\n\n\nThe regulator is set to make a decision regarding VanEck's spot Ethereum application by May 23, followed by Ark and 21Shares's application on May 24.\n\nEarlier in January, the SEC gave the green light for the listing and trading of spot Bitcoin ETFs on U.S. exchanges. However, hopes for the approval of spot Ethereum ETFs have been fading lately. Bloomberg ETF analyst Eric Balchunas has revised his estimation of the likelihood of a spot Ethereum ETF approval by late May, down from about 70% to 25%.\n\nIn the crypto world, a common question is: What exactly do market makers in the crypto market do? Do they provide liquidity, or are they engaging in manipulation?","ogImage":{"url":"/assets/img/2024-05-15-ARKand21SharesdropstakingplansfromEthereumETFproposal_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-ARKand21SharesdropstakingplansfromEthereumETFproposal_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"삼성전자의 새로운 스마트폰 모델이 최근 공개되었습니다 이 모델은 이전 모델보다 더 빠르고 효율적인 프로세서를 장착했으며, 놀라운 그래픽 성능을 자랑합니다 새로운 스마트폰은 독특한 디자인과 고급 소재로 만들어져 있어 눈길을 끌고 있습니다 사용자들은 또한 좋은 카메라 성능과 긴 배터리 수명에도 흥미를 느끼고 있습니다 새로운 삼성전자 스마트폰을 기대해봅시다","description":"","date":"2024-05-15 02:09","slug":"2024-05-15-CertiKdiscovered5MsecurityflawinWormholebridgeonAptos","content":"\n\n![Wormhole Bridge Security Flaw](/assets/img/2024-05-15-CertiKdiscovered5MsecurityflawinWormholebridgeonAptos_thumbnail.png)\n\nAptos 네트워크의 Wormhole 다리에서의 보안 결함으로 인해 500만 달러의 손실이 발생할 수 있었으나, 블록체인 보안 플랫폼 CertiK의 소셜미디어 게시물에 따르면 이는 발견되어 조치되었습니다. 해당 플랫폼은 이 버그를 발견하고 Wormhole 팀에 보고하여 문제가 발생하기 전에 조치했다고 밝혔습니다. 이 결함은 수정되었으며, 해당 다리는 더 이상 취약하지 않습니다.\n\n![Wormhole Bridge Security Flaw](/assets/img/2024-05-15-CertiKdiscovered5MsecurityflawinWormholebridgeonAptos_0.png)\n\n\n\nAptos는 MOVE 프로그래밍 언어를 사용하는 블록체인 네트워크입니다. 이 언어는 원래 Facebook이 Libra 프로젝트를 위해 개발한 것입니다. MOVE의 지지자들은 Ethereum의 Solidity나 다른 대안들과 비교했을 때 스마트 계약을 작성하는 데 보다 안전한 언어임을 주장합니다.\n\nCertiK 보고서는 비디오 형식으로 게시되었습니다. 보고서는 \"MOVE 프로그래밍 언어 내 'public(friend)' 및 'entry' 수정자의 잘못된 구현에서 발생했다\"고 주장했습니다. 'public(friend)' 수정자는 같은 모듈 내의 다른 함수나 \"친구 목록\"에 지정된 외부 계정들에 의해 호출될 수 있지만 다른 호출자에 의해 호출될 수는 없습니다. 반면 'entry' 수정자는 함수가 외부 계정에 의해 호출될 수 있음을 지정합니다.\n\n다리에는 'publish_event'라는 함수가 포함되어 있었는데, 이 함수는 토큰 전송과 같은 이벤트를 알리는 데 사용되었습니다. 이 함수는 동일한 모듈 내의 다른 함수에서 또는 특정 \"지정된 외부 엔티티\"에서만 호출될 수 있는 것으로 예상되었습니다. 그러나 CertiK가 연구한 버전의 다리에서는 이 함수가 'public(friend)'와 'entry'로 수정되었습니다. 이로써 'publish_event'를 승인받은 호출자가 아니더라도 누구나 호출할 수 있게 되었습니다.\n\n이 결함으로 공격자는 실제 토큰을 이동시키지 않고도 계정 간에 토큰을 이동한 것처럼 가짜 트랜잭션을 생성할 수 있었습니다. 이러한 \"이벤트\"들로 인해 Ethereum 버전의 다리가 Aptos 측에 실질적인 예금이 없이도 토큰을 주조하거나 잠금해제할 수 있었습니다. 결과적으로 CertiK에 따르면 공격자는 최대 $5백만 가치의 자금을 다리에서 빼낼 수 있었을 것입니다.\n\n\n\nCertiK에서 2023년 12월 5일에 Wormhole 팀 멤버들에게 결함에 대해 알렸습니다. 보고서를 조사한 후 팀은 보안 구멍을 메우기 위한 패치를 개발하고 시험했으며 프로토콜 수호자들에게 문제를 알렸습니다. 다중 서명 투표를 통해 수호자들은 패치를 시행할 것을 승인했고 프로토콜의 Aptos 계약은 새 코드를 시행하기 위해 업그레이드되었습니다. 결함이 보고된 후 이를 해결하는 과정은 약 3시간이 걸렸으며 브릿지의 새 버전은 이제 더 이상 이러한 악용에 취약하지 않습니다.\n\n![Link to image report](/assets/img/2024-05-15-CertiKdiscovered5MsecurityflawinWormholebridgeonAptos_1.png)\n\n'publish_event' 함수에서 'entry' 키워드를 제거하는 것 외에도 새 패치는 Aptos의 \"지배자 요금 제한\" 값을 $5백만에서 $1백만으로 제한하여 하루에 $1백만을 초과하는 금액을 Aptos에서 인출하는 것을 효과적으로 방지했습니다. 이는 잠재적인 악용의 경우 손실을 제한하기 위해 수행되었습니다. 현재 사용량은 하루 평균 $1백만 미만으로, CertiK는 대부분의 사용자에게는 이 요율 제한이 영향을 미치지 않을 것이라고 주장했습니다.\n\n또한 Wormhole은 문제로 인해 사용자 자금이 영향을 받았는지 여부를 결정하기 위한 \"회고적 분석\"을 수행했습니다. 그들은 어떠한 자금도 불법적으로 이체되지 않았고 사용자의 잔액이 안전한 것으로 결론을 내렸습니다.\n\n\n\nWormhole은 항상 보안 취약점을 악용하기 전에 제대로 처리하지 못한 적이 있었습니다. 2022년에는 브릿지의 Solana 부분에 버그가 발생하여 공격자가 미지원 토큰을 만들어 약 3억 2천1백만 달러 이상을 소실했습니다. 그러나 팀은 나중에 이 버그를 수정하고 사용자들에게 보상했습니다. 1월에는 Wormhole이 그 사건 이후 처음으로 총 잠긴 가치 10억 달러를 회수했으며, 이를 통해 일부 사용자들이 보안 관행이 개선되었다고 느끼고 있음을 보여주었습니다.\n\n관련 기사: 이익 네트워크 포크의 버그로 매매 시마다 900% 수익 창출 가능: 보고서","ogImage":{"url":"/assets/img/2024-05-15-CertiKdiscovered5MsecurityflawinWormholebridgeonAptos_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-CertiKdiscovered5MsecurityflawinWormholebridgeonAptos_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"훔쳐진 Poloniex 이더, 53백만 달러가치, 거래소로 돌아오지 않았다","description":"","date":"2024-05-15 02:08","slug":"2024-05-15-StolenPoloniexEtherworth53Mnevermadeitbacktotheexchange","content":"\n\n![Stolen Poloniex Ether](/assets/img/2024-05-15-StolenPoloniexEtherworth53Mnevermadeitbacktotheexchange_thumbnail.png)\n\n## 폴로니엑스 해커가 6개의 다른 지갑에서 17,800 이더리움을 한 개의 토네이도 캐시 주소로 이동했습니다.\n\n폴로니엑스 해킹 사건으로 연결된 1억 달러 가치의 이더리움 중 절반 이상이 개인 정보 보호 프로토콜 토네이도 캐시를 통해 이체되었습니다.\n\n2023년 11월 폴로니엑스 해킹과 관련된 1억 달러 가치의 이더리움 중 상당 부분이 이동되었습니다.\n\n2023년 11월 10일, 암호화폐 거래소 폴로니엑스 소유의 지갑에서 대규모의 무단 이체가 기록되었습니다. 나중의 조사에서 1억 달러 이상 가치의 이더리움이 해킹으로 인해 분실된 것으로 확인되었습니다.\n\n\n\n\nPoloniex가 해커를 식별했다고 주장하고 수주 후 1천만 달러의 현상금을 제공했지만, 도난당한 자금은 거래소로 돌아오지 않았습니다. 블록체인 보안 기업 CertiK에 따르면, 이 사건은 “프라이빗 키 침해”로 여겨졌습니다.\n\n의심스러운 자금 이탈에 대응하여 거래소는 침해된 지갑을 일시적으로 비활성화했습니다.\n\n![StolenPoloniexEtherworth53Mnevermadeitbacktotheexchange](/assets/img/2024-05-15-StolenPoloniexEtherworth53Mnevermadeitbacktotheexchange_0.png)\n\n그로부터 6개월 후, Poloniex 해커는 도난당한 자금을 반환할 의도가 없다는 것이 분명해졌습니다. 블록체인 조사 기업 PeckShield는 녹이 오른 자금 중 절반 이상이 자산을 익명화하는 프로토콜인 Tornado Cash를 통해 소진되었다고 발견했습니다.\n\n\n\n\n![The hacker moved over 17,800 ETH from six different wallets into a single Tornado Cash address](/assets/img/2024-05-15-StolenPoloniexEtherworth53Mnevermadeitbacktotheexchange_1.png)\n\n해커는 17,800 ETH를 여섯 개의 다른 지갑에서 하나의 토네이도 캐시 주소로 이동시켰습니다. 이 전이 당시 토큰의 가치는 약 5천 3백만 달러였습니다.\n\n관련 내용: 파이크 파이낸스, 3일 만에 1백 6백만 달러 차익 획득으로 공격 받음\n\n폴로니엑스는 1억 달러의 손실에도 불구하고 잠시 후 운영을 재개하여 투자자들이 자유롭게 암호화폐를 예치하고 인출할 수 있게 했습니다.\n\n\n\n\nThe exchange recently enlisted a “top-tier security auditing firm\" to ramp up fund security on Poloniex and prevent future breaches. According to reports, the platform is now in the final stages of the security audit and verification processes. Once completed, deposit and withdrawal services will resume promptly.\n\nFollowing the breach, Poloniex owner Justin Sun, who took over the exchange in 2019, reassured to fully compensate affected users. Sun stated that Poloniex is in a strong financial position and is also exploring partnerships with other exchanges to recover the lost funds.\n\nIn cryptocurrency news: Have you ever wondered about the role of crypto market makers? Are they crucial for liquidity or are they engaged in market manipulation? 🚀","ogImage":{"url":"/assets/img/2024-05-15-StolenPoloniexEtherworth53Mnevermadeitbacktotheexchange_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-StolenPoloniexEtherworth53Mnevermadeitbacktotheexchange_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"비탈릭 부테린이 이더리움 가스 모델 개편을 제안합니다","description":"","date":"2024-05-15 02:08","slug":"2024-05-15-VitalikButerinproposesEthereumgasmodeloverhaul","content":"\n\n![2024-05-15-VitalikButerinproposesEthereumgasmodeloverhaul_thumbnail](/assets/img/2024-05-15-VitalikButerinproposesEthereumgasmodeloverhaul_thumbnail.png)\n\n## 현재 이더리움 기반 거래에는 두 가지 가스 수수료가 있습니다: 거래 실행을 위한 것과 데이터 저장을 위한 것이 따로 있어요.\n\n이더리움의 공동 창시자인 Vitalik Buterin은 새로운 이더리움 개선 프로토콜인 EIP-7706을 제안했는데, 이는 거래 호출 데이터를 위한 새로운 가스 모델에 초점을 맞추고 있어요.\n\n현재 이더리움 기반 거래에는 거래 실행을 위한 가스 수수료와 거래를 위한 계산적 노력을 지불하는 데 필요한 가스와 데이터 저장을 위한 가스 수수료인 '데이터 덩어리' 저장 비용이 따로 있습니다.\n\n\n\nButerin의 EIP-7706은 이더리움 거래에서 중요 데이터가 전달되는 부분인 콜 데이터 전용으로 새로운 가스 형태를 제안합니다.\n\n이것은 이더리움 블록체인이 거래 중 전송된 데이터에 대해 별도로 비용을 할당할 것을 의미합니다. 이는 계약 코드 실행 비용이나 데이터 저장 비용과는 별도로 처리될 것입니다.\n\n새로운 계산 모델은 실행 가스, 덩어리 가스, 그리고 콜 데이터 가스에 대한 값 제공을 위해 max_basefee와 priority_fee를 벡터로 제공하는 거래 유형을 추가할 것입니다.\n\n현재 기준 비용 조정은 거래 실행 비용과 덩어리 형태의 데이터 저장을 위해 별도 메커니즘을 사용하고 있습니다.\n\n\n\n하지만 이미지가 추가되면 텍스트만 으로 작성하는 것이 좋습니다.\n\n\n\nButerin은 호출 데이터를 위해 별도의 가스 수수료를 도입함으로써 \"블록의 이론상 최대 호출 데이터 크기가 크게 축소될 것이며, 기본적인 경제 분석은 평균적으로 호출 데이터가 상당히 싸게 되는 것을 시사한다\"고 제안했다.\n\n이더리움 네트워크는 속도 및 비용을 더 낮추기 위한 핵심 동기가 될 증명 과제와 증명 지분 간의 이동에 대한 가스 수수료 문제로 수 년간 고전해 왔다.\n\n그러나 약속된 대로 네트워크의 확장성을 개선하지 못했으며, 후속 EIP가 네트워크를 돕고 있다.\n\n잡지: 중요한 질문: 사토시 나카모토가 ZK-프루프에 대해 어떻게 생각했을까요?","ogImage":{"url":"/assets/img/2024-05-15-VitalikButerinproposesEthereumgasmodeloverhaul_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-VitalikButerinproposesEthereumgasmodeloverhaul_thumbnail.png","tag":["Tech"],"readingTime":2}],"page":"13","totalPageCount":31,"totalPageGroupCount":2,"lastPageGroup":20,"currentPageGroup":0},"__N_SSG":true}