{"pageProps":{"posts":[{"title":"비트코인이 67,500달러를 넘으면 신기록을 경신할 수 있다고 10배 연구가 말했습니다","description":"","date":"2024-05-21 02:58","slug":"2024-05-21-Bitcoinrallyabove675Kcouldsparknewrecordhighssays10xResearch","content":"\n\n![Bitcoin rally](/assets/img/2024-05-21-Bitcoinrallyabove675Kcouldsparknewrecordhighssays10xResearch_thumbnail.png)\n\n### 비트코인 가격이 중요한 67,500달러 선을 결정적으로 돌파한다면, 새로운 역대 최고가를 찍을 수도 있습니다.\n\n비트코인의 67,500달러 수준은 비트코인에게 중요한 저항선으로 작용하고 있으며, 이는 10x Research 연구책인 마쿠스 틸렌이 5월 20일 보고서에서 밝힌 내용입니다. 이 수준은 다가오는 몇 주 동안 비트코인의 가격 움직임을 결정할 것으로 예측됩니다.\n\n<div class=\"content-ad\"></div>\n\nThielen wrote:\n\n#### “A breakthrough above $67,500 could potentially lead to new all-time highs, a scenario that our Bitcoin ETF model predicts.”\n\nThe predictions come after Bitcoin staged a significant recovery above the $66,000 psychological mark. The world’s first cryptocurrency is up over 7.3% during the past week, according to TradingView.\n\n![Bitcoin rally](/assets/img/2024-05-21-Bitcoinrallyabove675Kcouldsparknewrecordhighssays10xResearch_0.png)\n\n<div class=\"content-ad\"></div>\n\n지난 주의 가격 회복은 비트코인 가격 움직임에 대한 유망한 신호입니다. Thielen은 다음과 같이 말했습니다:\n“$67,500를 돌파하는 것은 새로운 최고가로 이어질 수 있으며, 이는 저희 비트코인 ETF 모델이 예측하는 시나리오입니다.”\n\n미국의 스팟 비트코인 거래소 상장 ETF로부터의 유입은 두 번 연속 양수를 기록하며, 이 ETF들은 지난 주의 $4.13 억에 못지 않게 $2 억 이상의 누적 순유입을 기록했습니다. 그러나 이는 Dune에 따르면, 이전 주의 $4.13 억 순유입의 반이에 그칩니다.\n\n5월 6일부터 시작된 이번 주 이전까지, 비트코인 ETF 순 유입액은 3주 연속으로 음수였습니다.\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin Rally](/assets/img/2024-05-21-Bitcoinrallyabove675Kcouldsparknewrecordhighssays10xResearch_1.png)\n\nETF로부터의 기관 자금 유입은 현재 비트코인의 새로운 최고치를 향한 랠리에서 중요한 부분을 차지했습니다. 2월 15일까지 비트코인 ETF는 세계 최대 암호화폐에서 5만 달러를 넘은 증권의 약 75%를 차지했습니다.\n\n그러나 비트코인은 67,500달러에서 상당한 저항을 마주했습니다. CoinGlass에 따르면, 이 지점을 넘을 시 약 3억 달러 가치의 레버리지 매도 포지션이 모든 암호화폐 거래소에서 청산될 것입니다.\n\n![Bitcoin Rally](/assets/img/2024-05-21-Bitcoinrallyabove675Kcouldsparknewrecordhighssays10xResearch_2.png)\n\n<div class=\"content-ad\"></div>\n\n관련 글: 최근 바이낸스 토큰 상장 중 80% 이상이 하락세\n\n## 테더의 신규 발행된 USDT는 비트코인 가격 상승을 촉진할 수 있을 것\n\n월간 차트 상에서 비트코인은 중요한 저항선을 지지선으로 바꾸어 상승세를 시사할 수 있으며, 인기 있는 암호화폐 분석가 Rekt Capital의 5월 16일 게시물에 따라 추가 상승세가 있을 수 있다고 합니다.\n\n![Bitcoin rally](/assets/img/2024-05-21-Bitcoinrallyabove675Kcouldsparknewrecordhighssays10xResearch_3.png)\n\n<div class=\"content-ad\"></div>\n\n새로운 USDT가 발행된 것은 Bitcoin 가격이 27,000달러에서 73,000달러까지 상승한 큰 이유 중 하나인데, 이는 5월 17일 Lookonchain의 포스트에 따른 것입니다.\n\n![Bitcoin Price Chart](/assets/img/2024-05-21-Bitcoinrallyabove675Kcouldsparknewrecordhighssays10xResearch_4.png)\n\n또한 Tether는 Bitcoin의 상승에 직접적으로 영향을 줄 수도 있습니다. 이 회사는 안정화폐의 보장 자산을 다변화하기 위해 순이익의 15%를 Bitcoin에 투자하기로 발표했습니다.\n\n<div class=\"content-ad\"></div>\n\n3월 31일, 테더가 8,888 BTC를 인수했으며, 이는 6억 1,800만 달러에 달하는 금액이며, 비트인포차트에 따르면, 스테이블코인 발행사로서 세계에서 일곱 번째로 많은 비트코인을 보유하게 되었습니다.\n\n지난 주의 주요 뉴스: 거래자가 PEPE에서 3천 달러를 4천 6백만 달러로 전환, 이더 리움 가스 재배치, 토네이도 개발자 유죄 선고 - Hodler’s Digest, 5월 12일-18일","ogImage":{"url":"/assets/img/2024-05-21-Bitcoinrallyabove675Kcouldsparknewrecordhighssays10xResearch_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-Bitcoinrallyabove675Kcouldsparknewrecordhighssays10xResearch_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"스위스에서 비트코인을 구입하는 방법은 다양한 온라인 거래소를 통해 가능합니다 주요 거래소들은 Binance, Bitstamp, Kraken 등이 있습니다 먼저 원하는 거래소에 가입하고 본인 인증을 마치면 선불 카드, 신용카드 또는 은행 송금을 통해 비트코인을 구매할 수 있습니다 암호화폐에 대한 이해를 높이고 시장 변동성을 주의하며 투자 결정을 내리는 것이 중요합니다","description":"","date":"2024-05-21 02:57","slug":"2024-05-21-HowtobuyBitcoininSwitzerland","content":"\n\n![HowtobuyBitcoininSwitzerland_thumbnail](/assets/img/2024-05-21-HowtobuyBitcoininSwitzerland_thumbnail.png)\n\n## 비트코인 구매는 스위스에서 합법적일까요? 스위스 은행들이 암호화폐에 대한 입장과 BTC 구매 방법을 알아보세요.\n\n스위스는 혁신적인 규제와 암호화 기업들을 환영하는 분위기로 디지털 혁신 허브로 부상했습니다. 이 혁신의 핵심에는 수백 개의 핀테크 및 블록체인 개발을 이끄는 기업을 보유한 Crypto Valley로 불리는 추이 있습니다. 이 나라의 견고한 규제 틀은 관계자들에게 안전과 개인정보 보호를 제공하며, 이를 통해 암호화 혁신 분야에서 독보적인 위치를 확보했습니다.\n\n2023년 헨리 앤 파트너스 크립토 채택 지수 보고서에 따르면 스위스는 46.9%의 인상적인 점수로 2위를 차지했습니다. 스위스는 혁신과 기술, 규제 환경 및 경제 요인에서 우수한 성과를 거뒀습니다.\n\n<div class=\"content-ad\"></div>\n\n이 기사는 스위스에서 비트코인 BTC을 구매하는 과정을 탐구하며 스위스에서 비트코인이 합법인지, 스위스 은행들의 암호화폐에 대한 자세, 그리고 암호화폐 거래소, 비트코인 ATM, P2P 플랫폼 및 스위스 연방철도(SBB) 기기를 통해 비트코인을 구매하는 방법을 설명합니다.\n\n## 스위스에서 비트코인이 합법인가요?\n\n스위스는 비트코인과 같은 암호화폐에 대해 전견적인 접근을 따릅니다. 스위스 규제당국은 비트코인을 합법적 자산 또는 재산으로 인정하며, 교환소 및 디지털 통화 플랫폼이 필요한 허가를 획득하면 스위스 영토 내에서 운영할 수 있습니다.\n\n비트코인으로 얻은 이익은 기업 및 전문 거래자를 위해 소득세, 개인을 위해 재산세가 부과됩니다. 특히 Crypto Valley로 알려진 Zug 주에서 암호화폐 및 블록체인 관련 기업들이 집중되어 있기 때문에 스위스는 친환경적인 암호화폐 규정 덕분에 견고한 블록체인 생태계를 육성하고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n스위스는 암호화폐 산업의 안전과 투명성을 보장하기 위해 가상 자산 서비스 제공업체(VASPs)를 규제하는 법률을 시행했습니다. VASPs는 스위스에서 운영하려면 금융 서비스 법(FinSA) 및 백신돈세탁 방지(AML) 법을 준수해야 합니다. 이들은 고객 식별(KYC) 절차를 시행하고 철저한 고객 신원 확인을 진행해야 합니다. 또한 이러한 기관들은 금융시장 감독당국(FINMA)에 등록해야 하며 엄격한 보고 지침을 준수해야 합니다.\n\n스위스의 규제는 VASP가 전문적으로 운영 중인 것으로 간주되는 경우를 고려하여:\n\n## 스위스 은행 업계가 암호화폐와 블록체인을 수용하는 방식\n\n스위스 은행들이 내놓은 암호화폐 제품 종류와 그들이 블록체인 기술을 수용하는 방식을 알아보겠습니다.\n\n<div class=\"content-ad\"></div>\n\n### 스위스 은행이 제공하는 암호화폐 제품 및 서비스 유형\n\n스위스 은행들은 다양한 종류의 암호화폐 제품과 서비스를 제공합니다:\n\n### 블록체인 기술을 도입한 스위스 은행들\n\n스위스 은행들은 자사의 운영을 강화하기 위해 블록체인 기술을 활용하고 있습니다. 예를 들어, 칸톤 은행은 수익 다변화와 젊고 기술에 능통한 고객을 유치하기 위해 블록체인을 통합하고 있습니다. 파이콘 프라이빗 뱅크, 율리우스 바르, 그리고 폰토벨 은행은 암호화폐 전문가들과 협력하여 거래 및 자산 보관 서비스를 제공하고 있습니다.\n\n<div class=\"content-ad\"></div>\n\nMaerki Baumann Bank은 STO(보안 토큰 발행)를 통해 자금을 조달하는 기업들에게 기업용 은행 계좌를 제공합니다. Santander Private Banking International도 스위스의 고순자본 고객을 대상으로 암호화폐 거래 및 보관 서비스를 제공할 계획을 발표했습니다. 이러한 서비스는 스위스의 선진적인 암호화폐 법률에 따라 제공될 예정입니다.\n\n## 스위스에서 비트코인을 구입하는 방법\n\n스위스에서 비트코인을 구매하는 방법은 여러 가지가 있습니다:\n\n### 암호화폐 거래소\n\n<div class=\"content-ad\"></div>\n\n스위스는 견고한 금융 규제 생태계로 유명하며 글로벌 및 지역 암호화폐 거래소를 호스팅합니다. 바이낸스, 크립토닷컴, 그리고 크라켄과 같은 국제 거래소는 스위스 주민들이 다양한 암호화폐를 거래할 수 있도록 합니다. 또한 비트코인 수이스와 같은 지역 거래소는 기관 투자자와 개인 트레이더를 대상으로 하고 있습니다.\n\n다음은 스위스에서 비트코인을 구매하는 방법을 암호화폐 거래소를 사용하는 단계별 과정입니다.\n\n1. 암호화폐 거래소 선택하기\n\n사용자는 안전한 암호화폐 거래소를 선택하기 위해 연구를 해야 하며, 자격증을 입증할만한 추적 기록이 있는 거래소를 선택해야 합니다. 사용자는 플랫폼을 선택하기 전에 철저한 연구를 하고 사용자 리뷰를 읽으며 자신의 거래 요구 사항을 고려해야 합니다.\n\n<div class=\"content-ad\"></div>\n\n**계정 설정**\n\n사용자가 거래소를 선택하면 계정을 생성해야 합니다. 스위스의 규정은 KYC를 포함한 신원 확인 절차를 완료한 모든 사용자를 거래소가 보증하도록 요구합니다.\n\n**계정 자금 충전**\n\n이 단계에서 사용자는 거래소 계정에 스위스 프랑이나 다른 인정받는 피아트 화폐로 자금을 지불해야 합니다. 사용자는 은행 송금, 신용/직불 카드 또는 다른 결제 옵션을 사용할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n### 주문하기\n\n사용자는 얼마나 많은 비트코인을 획득하고 싶은지 명시할 수 있습니다. 현물 거래를 선택할 때는 시장가 주문 또는 지정가 주문을 할 수 있습니다. 지정가 주문은 가격이 미리 설정한 임계값에 도달할 때만 실행됩니다. 시장가 주문은 즉시 현재 시장 가격으로 실행됩니다.\n\n### 확인\n\n거래를 확정하기 전에 주문 세부 정보를 포함한 가격과 수량을 다시 한 번 확인해야 합니다. 확인 후 거래소는 주문을 처리하고 구매한 암호화폐를 거래 계정에 입금합니다.\n\n<div class=\"content-ad\"></div>\n\n암호화폐 저장하기\n\n비트코인을 구매한 후에는 거래소에 보관하거나 보다 안전하게 개인 암호화폐 지갑으로 이체할 수 있습니다.\n\n**비트코인 ATM**\n\n비트코인 ATM 또는 BTM을 통해 고객들은 현금으로 비트코인 및 기타 암호화폐를 구매할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n일반 ATM처럼 사용자는 현금을 입금하고 원하는 암호화폐를 선택한 후 선택한 지갑에 해당 값에 상당하는 코인을 받을 수 있습니다. 사용자는 또한 암호화폐를 입금하고 검증 프로세스를 완료한 후 현금을 인출할 수 있습니다.\n\nCoin ATM Radar에 따르면, 2024년 5월 기준으로 스위스 전역에 130대 이상의 ATM이 설치되어 있습니다. 바젤, 베른, 제네바, 이프작, 로잔, 비엘/비엔, 추르, 루가노에는 대부분의 ATM이 위치하고 있으며, 취리히에는 거의 40대의 비트코인 ATM이 설치되어 있습니다.\n\n### P2P(개인 간) 플랫폼\n\n개인 간(P2P) 거래소는 다른 사람과 직접 비트코인을 구매하거나 판매할 수 있는 플랫폼을 말합니다:\n\n<div class=\"content-ad\"></div>\n\n**P2P 플랫폼을 선택하고 등록하세요**\n\nP2P 거래를 용이하게 할 수 있는 신뢰할 만한 플랫폼을 선택하세요. Paxful 및 Remitano과 같은 플랫폼은 안전을 보장하기 위해 에스크로 서비스를 제공합니다.\n\nP2P 플랫폼에 계정을 생성하세요. 필요한 세부 정보를 공유하고, 플랫폼에서 요구하는 본인 확인 절차를 완료하세요.\n\n판매자를 찾아보세요\n\n<div class=\"content-ad\"></div>\n\n**판매자 목록 확인**\n\n거래 플랫폼의 판매자 목록을 살펴보고 거래 제한과 판매자 신뢰성과 같은 측면을 고려하여 사용자가 자신의 요구 사항에 부합하는 판매자를 선택해야 합니다.\n\n**거래 열기**\n\n선택한 판매자와 비트코인 구매량 및 선호하는 결제 방법을 언급하여 거래를 시작할 수 있습니다. 온라인 지갑, PayPal, 은행 송금, 현금 입금 등이 인기 있는 지불 방법 중 일부입니다.\n\n**조건 협의**\n\n<div class=\"content-ad\"></div>\n\n판매자와 대화하여 거래 조건을 협상하세요. 환율과 결제 안내를 포함한 모든 사항을 조율해야 합니다. 구매를 완료하기 전에 사용자들은 궁금한 사항이나 우려 사항을 질문해야 합니다.\n\n거래를 완료하세요.\n\n은행 송금이나 신용카드/직불카드를 통해 판매자에게 지불하세요. 돈은 중계 계정으로 전송될 것입니다. 사용자들은 거래소에 확인을 보내기 전에 비트코인이 지갑에 도착했는지 확인해야 합니다.\n\n### Swiss Federal Railways 자판기\n\n<div class=\"content-ad\"></div>\n\n2016년, SBB는 티켓 판매기에서 직접 비트코인을 구매할 수 있는 새로운 수단을 도입했습니다. 700개 역에 퍼져 있는 1,000대 이상의 기기로 이 프로그램을 통해 현금 기반의 비트코인 거래에 접근할 수 있습니다.\n\n기차역 티켓 판매기에서 비트코인을 구매하려면 사용자는 비트코인 지갑과 스위스 핸드폰 번호가 있어야 합니다. 누구나 24시간 내내 비트코인을 구매할 수 있는 암호화폐 지원 SBB 기기에 접근할 수 있습니다. 구매자는 종이 지갑을 사용하여 오프라인으로도 비트코인을 구매하고 보관할 수 있습니다.\n\n편리하지만, SBB의 비트코인 서비스는 6%에서 14%에 이르는 과도한 수수료를 부과하여 비트코인 구매를 비싸게 만듭니다.\n\n## 스위스에서 비트코인을 사용하고 어디서 사용할 수 있는지\n\n<div class=\"content-ad\"></div>\n\n스위스에서는 암호화폐를 사용하는 것이 점점 더 가능해지고 있습니다. 채택률이 꾸준히 상승하고 있기 때문이죠. 취리히와 제네바에서는 많은 레스토랑, 상점 및 명품 부티크에서 암호화폐 결제를 받고 있습니다.\n\n이탈리아어로 말하는 스위스 남부 지역의 최대 도시인 루가노는 사실상 BTC를 법정 통용 화폐로 채택했습니다. 맥도날드, 롤렉스, 람보르기니와 같은 유명 브랜드뿐만 아니라 약국, 편의점, 담배 가게와 같은 일반 사업체도 BTC를 결제 수단으로 받아들이고 있습니다.\n\n전국적으로 많은 온라인 상인과 서비스 제공 업체들이 고객에게 BTC 및 기타 암호화폐 결제 옵션을 제공하고 있으며, 법정 화폐와 암호화폐 간 변환을 용이하게 할 수 있는 서비스도 부족하지 않습니다.\n\n<div class=\"content-ad\"></div>\n\n국가 내에는 많은 비트코인 ATM이 있어 비트코인을 스위스 프랑과 그 반대로 교환하는 프로세스가 간단해졌습니다. 스위스 정부의 디지털 통화에 대한 긍정적인 접근은 비트코인 및 기타 암호화폐를 구매하는 방법에 대한 다양한 선택지를 제공했습니다.\n\n## 스위스에서 비트코인을 저장하는 방법\n\n암호화 자산을 저장하는 것은 도난, 해킹, 사기 및 사이버 공격과 같은 위험에 직면하기 때문에 중요합니다. 거래소에 자산을 둔 채로 두는 것은 해킹 위험에 노출될 수 있습니다. 자산을 여러 거래소에 분산하는 것은 위험을 줄이지만, 중앙 집중식 거래소에 의존하는 것은 잠재적인 위험을 야기할 수 있습니다. 인터넷과 연결된 핫 월렛은 항상 해커들의 공격을 받을 수 있습니다.\n\n더 높은 보안을 위해 암호화 자산은 콜드 월렛에 오프라인 상태로 보관될 수 있습니다. 인터넷과 연결되지 않은 USB 드라이브나 종이 월렛과 같은 물리적 장치들은 콜드 월렛이라고 불립니다. 이러한 고립된 상태는 온라인 위협에 대해 더 나은 보호를 제공하며 장기 보관용으로 암호화폐 자산을 보관하는 선호되는 방법입니다.","ogImage":{"url":"/assets/img/2024-05-21-HowtobuyBitcoininSwitzerland_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-HowtobuyBitcoininSwitzerland_thumbnail.png","tag":["Tech"],"readingTime":6},{"title":"비트코인 ETF는 오렌지 FOMO 포커 칩으로, 온체인 자금을 TradFi로 다시 흡입시키는 것입니다","description":"","date":"2024-05-21 02:56","slug":"2024-05-21-BitcoinETFsareorangeFOMOpokerchipsthatsiphonon-chainfundsbackintoTradFi","content":"\n\n![Bitcoin ETFs](/assets/img/2024-05-21-BitcoinETFsareorangeFOMOpokerchipsthatsiphonon-chainfundsbackintoTradFi_thumbnail.png)\n\n## 비트코인 ETFs가 암호화폐 시장에 미칠 영향\n\n한 거시적 연구원은 비트코인 ETFs가 \"돈을 전통 금융 세계로 다시 끌어들일 수 있다\"고 언급하여, 비트코인이 탈중앙화된 금융 시스템을 구축하는 취지와 대립하고 있다고 밝혔습니다.\n\n미국의 스팟 비트코인 ETFs가 암호화폐 시장에 미칠 영향에 대해 언급된 가운데, 이는 온체인 어댑션과 유동성에 대한 더 큰 리스크를 야기할 수 있다는 우려 중 하나입니다.\n\n2024년 5월 19일 게재된 Jim Bianco의 글에 따르면, ETFs가 어떻게 온체인 유동성을 흡수할 수 있는지에 대한 우려가 가장 큰 문제 중 하나입니다.\n\n<div class=\"content-ad\"></div>\n\n#### \"Tradfi 세계로 돈을 오프체인으로 끌어들이는 오렌지 FOMO 포커 칩 형태는 디지털 자산을 새로운 탈중앙화된 금융 시스템의 약속된 땅으로 이끌지 못할 것입니다. 오히려 이는 이 목표에 방해가 되고 있습니다.\"\n\n이 경고는 비트코인에 대한 결정적인 주간 동안 발령되었습니다.\nBTC\n$68,413\n가격은 중요한 저항선 아래 거래되고 있습니다. 10x Research 연구부장 Markus Thielen에 따르면, 비트코인이 $67,500 마크를 확연히 넘으면 새로운 최고점으로 급등할 수 있습니다.\n\n그러나 ETF가 더 많은 채택을 촉진할 대신 오히려 온체인 유동성을 전통적인 금융(TradFi)로 끌어들인다는 것이 매크로 연구원들 사이에 장기간 우려되어 왔습니다.\n\nCoinbase의 1분기 재무결과가 이를 뒷받침합니다. 소매 거래량이 2021년 수준의 절반에 불과하더라도 수익은 16억 달러에 이르렀습니다. 한편 기관들의 거래량은 2021년 1분기의 2150억 달러에서 1분기의 2560억 달러로 증가했습니다.\n\n<div class=\"content-ad\"></div>\n\nBianco에 따르면, 이는 Coinbase가 기관 성장을 균형 있게 유지하기 위해 소매 거래 감소를 상쇄하는 t신호입니다:\n\n\"위에 있는 $COIN은 소매 투자자가 온체인이 너무 어렵고, $COIN이 제한적이라고 생각한다는 것을 말해줍니다. 그들은 Tradfi 중개 계정에서 BTC를 소유하길 원할까요? 다시 말해서, 그들은 NYSE에서 거래되는 BTC를 소유한 규제된 계정에 갖는 그 ETF 매수증(ETF)로 만족할까요? 새로운 금융 시스템을 직접 채택하는 대신에 말이죠?\"\n\n어쨌든, 이 결과들은 비트코인이 중앙집중식 현금 재정 시스템 대안으로서의 서술에 대해 문제 제기할 수 있음을 의미합니다. Bianco는 이렇게 썼습니다:\n\n\"만약 목표가 새로운 금융 시스템을 개발하는 것이라면, Tradfi 세계로 돈을 다시 끌어들이는 ETF는 약속된 땅에 도달하지 못할 것입니다.\"\n\n<div class=\"content-ad\"></div>\n\n게다가, ETF들은 베이비 붐 세대의 관심을 끌지 못했습니다. BTC의 85% 이상이 소매 투자자에 의해 보유되고, 헤지 펀드가 10%밖에 보유하지 않은 것으로 나타났습니다:\n\n\"이 분기 동안, 우리는 자신들의 부를 관리하는 사람들에게 전화를 걸어 BTC에 투자하라고 조언 받았다고 자신있게 말하던 인명대로 그런 경우가 없었습니다. 이는 Spot BTC ETF 자산의 95% 이상에 해당하지 않습니다.\"\n\n미국 비트코인 ETF로의 자금 유입은 5월 6일 주간에 긍정적으로 전환되었으며, 순 순출금이 3주 간 이어진 후 발생했습니다. 던 데이터에 따르면 미국 기반의 스팟 비트코인 ETF는 지난 주에 누적 순 유입액이 2억 달러 이상을 기록했습니다.\n\n<div class=\"content-ad\"></div>\n\n관련 기사: 트레이더가 새로운 메멘토인 SOL을 8시간 동안 2.2천 달러를 2.26백만 달러로 전환했습니다.\n\n## 비트코인 ETF 가격과 평균 매수 가격이 결합되어 소매 거래 행태를 나타내요\n\n스팟 비트코인 ETF의 평균 매수 가격은 5만 8천 달러부터 5만 9천 달러 사이에 머물렀어요. 5월 초 비트코인이 6만 달러 아래로 떨어지면서 대규모 판매가 있었는데, 이는 주로 소매 투자자들이 주도했다는 것을 시사하고 있어요.\n\n#### 5월 1일에 가격이 이 수준으로 올랐을 때, 이 ETF들은 최대 순유출을 보였어요. 이제 가격이 이 평균 가격보다 훨씬 높아졌으므로 순유출이 멈추었어요. 이것이 바로 디젠 행태입니다,\" Bianco가 말했습니다.\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin ETFs](/assets/img/2024-05-21-BitcoinETFsareorangeFOMOpokerchipsthatsiphonon-chainfundsbackintoTradFi_1.png)\n\n파생 상품 거래소로부터의 기관 투자가 현재 비트코인의 새로운 최고가 랠리의 중요한 부분이었습니다. 2월 15일에는 비트코인 ETF가 이 가장 큰 암호화폐에 대한 신규 투자의 약 75%를 차지하며 5만 달러를 돌파했습니다.\n\n잡지: 거래자가 $3,000으로 PEPE를 $46M으로 바꾸다, 이더리움 가스 대대적 개선, 토네이도 개발자 유죄 선고: Hodler’s Digest, 5월 12일부터 18일까지","ogImage":{"url":"/assets/img/2024-05-21-BitcoinETFsareorangeFOMOpokerchipsthatsiphonon-chainfundsbackintoTradFi_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-BitcoinETFsareorangeFOMOpokerchipsthatsiphonon-chainfundsbackintoTradFi_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"비트코인 가격이 다시 떨어질까요","description":"","date":"2024-05-21 02:55","slug":"2024-05-21-IsBitcoinpricegoingtocrashagain","content":"\n\n\n![Bitcoin price](/assets/img/2024-05-21-IsBitcoinpricegoingtocrashagain_thumbnail.png)\n\n## 앞으로 몇 주 안에 비트코인은 장기 기술적 저항 수준을 다시 테스트한 후 적어도 20% 하락할 수 있다고 합니다.\n\nBitcoin의 가격은 지난 3주 동안 2달 만에 $56,550 정도의 낮은 가격을 기록한 후 19% 이상 반등하여 5월 20일에 약 $67,270에 도달했습니다. 그러나 이후 몇 일 내에 급격한 하락이 가능하다고 합니다.\n\n![Bitcoin price](/assets/img/2024-05-21-IsBitcoinpricegoingtocrashagain_0.png)\n\n\n<div class=\"content-ad\"></div>\n\n가격의 상승은 쿨링된 인플레이션의 징후들로 주로 이어졌는데, 이에 따라 11월이 아닌 9월에 금리 인하가 이뤄질 것으로 채권 트레이더들의 기대치가 높아졌습니다. 게다가, 스팟 비트코인 거래 소비 용기(ETF) 유입의 부흥으로 BTC 가격이 상승했습니다.\n\n## 비트코인 가격이 $54,000 미만으로 떨어질 수도 있습니다\n\n최근 가격 움직임을 기반으로 보면, 비트코인은 이후 몇 일 내에 급격한 하락을 겪을 가능성이 높습니다.\n\n특히, BTC/USD 페어는 지난 3월에 기록 고점을 갱신했을 때 약 $73,800까지 상승한 것으로 보이는 퍼그 플래그 패턴 내에서 추세를 보였습니다. 5월 20일을 기준으로 BTC의 가격은 잠재적인 돌파점을 찾기 위해 플래그의 상단 트렌드라인을 시험하고 있었습니다.\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin Price Chart](/assets/img/2024-05-21-IsBitcoinpricegoingtocrashagain_1.png)\n\nHowever, the breakout attempts lack sufficient trading volume, potentially increasing the chances of BTC experiencing a pullback.\n\nIn this scenario, the next downside target is at the lower trendline of the flag, which aligns with the 200-day exponential moving average (200-day EMA - represented by the blue line) at approximately $53,970 by June.\n\nOn the other hand, a clear breakout above the upper trendline of the flag could result in the price increasing by a measure similar to the previous uptrend's height, according to technical analysis principles.\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin Price Increase](/assets/img/2024-05-21-IsBitcoinpricegoingtocrashagain_2.png)\n\n안녕하세요! 이러한 조치는 6월까지 BTC의 가격을 현재 수준에서 약 25% 오르게 할 것으로 예상됩니다. \n\n## 테더(Tether)가 10억 달러를 채굴하여 잠재적 수요 충족\n\n지난 주, 세계 최대 스테이블코인인 테더(Tether, USDT)의 시가총액이 1100억달러를 넘는 새로운 최고치를 기록했습니다. \"옆구리 자본\"에 대한 이런 수요는 앞으로 몇 주를 통해 비트코인이 새로운 최고치에 이를 수 있도록 가능성을 키울 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n새로운 USDT의 시장 내 유입은 총 유동성을 증가시켜 잠재적으로 비트코인과 암호화폐 시장 전반에 투자될 수 있는 미국 달러에 페그된 stablecoin을 더 많이 만들어 냅니다. 예를 들어, 이번에 새로 발행된 USDT는 Lookonchain에 따르면 Bitcoin이 27,000달러에서 73,000달러로 급등하는 데 상당한 역할을 한 것으로 나타났습니다.\n\n![IsBitcoinpricegoingtocrashagain](/assets/img/2024-05-21-IsBitcoinpricegoingtocrashagain_3.png)\n\n따라서 이러한 새로운 stablecoin 공급은 앞으로 몇 주와 몇 달 동안 주요 비트코인 하락 가능성을 줄입니다. 그러나 10x Research에 따르면, 비트코인은 새로운 최고치를 설정하기 위해 반드시 67,500달러의 저항 수준을 결정적으로 돌파해야 합니다.\n\n## 비트코인 NUPL, 신중한 상승 심리를 시사\n\n<div class=\"content-ad\"></div>\n\n5월 4일 기준으로 비트코인 순 미실현 이익/손실(NUPL) 메트릭은 0.54에 도달했습니다. 이는 상당수의 BTC 보유자가 상당한 미실현 이익을 경험하고 있다는 것을 나타냅니다.\n\n![이미지](/assets/img/2024-05-21-IsBitcoinpricegoingtocrashagain_4.png)\n\n일반적으로 0.5를 초과하는 NUPL 값은 자신 있은 시장 심리를 나타내며, 추가 가격 상승을 열어갈 수도 있습니다. 그러나 NUPL은 2024년 3월에 설정된 0.68의 최고점에서 하락했다는 점을 강조해야 합니다.\n\n관련: 비트코인, 마지막으로 170%의 가격 상승을 촉발시킨 '황금 십자가' 준비 중\n\n<div class=\"content-ad\"></div>\n\nA declining Net Unrealized Profit/Loss (NUPL) is often a sign that euphoria in the market is cooling off, which usually happens before or during price corrections. With this on-chain signal, Bitcoin's price might experience some pullbacks in the following months.\n\nThis content is not intended as financial advice or recommendations. All investment and trading activities carry risks, so readers should always do their own research before making any decisions.","ogImage":{"url":"/assets/img/2024-05-21-IsBitcoinpricegoingtocrashagain_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-IsBitcoinpricegoingtocrashagain_thumbnail.png","tag":["Tech"],"readingTime":4},{"title":"Kaamel 기술이 XLink의 1억 달러 유출 조사를 이끌 것","description":"","date":"2024-05-21 02:54","slug":"2024-05-21-KaamelTechnologytoleadinvestigationintoXLinks10Mbreach","content":"\n\n\n![KaamelTechnology](/assets/img/2024-05-21-KaamelTechnologytoleadinvestigationintoXLinks10Mbreach_thumbnail.png)\n\nXLink가 Kaamel Technology와 파트너십을 맺어 침해의 초기 원인을 조사하고 이전에 공지된 보안 업그레이드를 빠르게 진행할 예정입니다.\n\n5월 20일에 발표된 바에 따르면, 비트코인 브릿지인 XLink가 최근 보안 침해 사안 조사를 위해 주요 이니셔티브의 하나로 Kaamel Technology와 파트너십을 맺었습니다.\n\nX매체 게시글에 따르면, XLink는 이 파트너십과 병행하여 앞으로 발생할 수 있는 침해에 대해 비트코인 브릿지 플랫폼을 안전하게 하는 데 기여하고 있습니다.\n\n\n<div class=\"content-ad\"></div>\n\n#### **\"XLink, by Kaamel Technology for Incident Response, for Platform Security Enhancement**\n\nWe are excited to share that XLink is committed to strengthening the security of our platform. Our primary focus is our collaboration with Kaamel Technology, a cybersecurity company, for Incident Response.\n\nIn light of the recent breach on May 15, resulting in nearly $10 million in user funds being compromised, XLink aims to delve deep into investigating the root cause in partnership with Kaamel Technology.\n\nKaamel Technology will conduct a thorough investigation and implement necessary measures to address vulnerabilities and enhance security to prevent future breaches.\n\n**Related Read:** Bitcoin's surge above $67.5K could potentially lead to new all-time highs, predicts 10x Research\"\n\n<div class=\"content-ad\"></div>\n\nXLink이 주도하는 주요 프로젝트의 일환으로, 비트코인 브릿지는 Ancilia사와의 파트너십을 가속화하여 \"리얼타임 온체인 모니터링 인프라\"를 강화하고 있습니다. Ancilia가 최근 공격을 알리면서 브릿지 제공업체가 추가 자금이 도난되기 전에 적절한 대응 조치를 취하도록 했습니다.\n\nCobo와의 협력도 확대 중이며, XLink의 BTC 보호자입니다.\n\n#### \"우리의 @Cobo_Global과의 파트너십, 이전에 aBTC의 예비 자산을 안전하게 보호했던 단단한 설정을 가진 BTC 보관자, Cobo MPC 인프라로의 web3 키 관리 이주를 가속화하기 위해 확대되고 있습니다.\"\n\nXLink은 \"Cobo, Ancilia 및 Kaamel Technology\"와의 파트너십에 더해 \"향후 추가 파트너십을 발표할 계획으로, 플랫폼 보안을 강화하기 위한 노력을 계획 중이라\"고 설명했습니다.\n\n<div class=\"content-ad\"></div>\n\nXLink가 보안 파트너십 발전 물결을 일으킨 1,000만 달러 해킹 사건은 이더리움과 BNB 스마트 체인 엔드포인트의 침해로 발생했습니다.\n\n해커는 피싱 계획을 통해 개인 키를 획득한 후 약 430만 달러를 인출했지만, 도난당한 자산을 회수한 화이트 해커에 의해 곧 체포되었습니다.\n\nXLink 브릿지를 만든 비트코인 레이어-2 개발자인 Alex Labs도 5월 15일에 약 1370만 달러에 달하는 Stacks(STX) 토큰이 \"개인 키 침해\"로 인해 사라졌습니다.\n\n잡지: 바이빗의 노트코인 상장 불상사, 중국 기업의 암호화폐 매입 후 이익 12배 증가: 아시아 익스프레스","ogImage":{"url":"/assets/img/2024-05-21-KaamelTechnologytoleadinvestigationintoXLinks10Mbreach_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-KaamelTechnologytoleadinvestigationintoXLinks10Mbreach_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"가격 분석 5 20 SPX, DXY, BTC, ETH, BNB, SOL, XRP, TON, DOGE, ADA","description":"","date":"2024-05-21 02:52","slug":"2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA","content":"\n\n\n![Bitcoin Price Analysis](/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_thumbnail.png)\n\n## 비트코인 가격이 역대 최고치를 추격 중입니다. 이에 따라 대체 코인들도 이에 힘입어 상승할 준비를 하고 있는 것으로 나타났습니다.\n\n지난 주 비트코인(BTC)는 급등했지만 여전히 큰 범위 안에 머물고 있습니다. 비트코인이 정점을 찍었는지, 아니면 상승세가 계속될 것인지에 대한 의문이 모든 트레이더들의 마음을 사로잡고 있습니다. \"ELI5 of TLDR\" 분석가는 X 글에서 7개의 온체인 지표 중 5개가 상승 시장이 시작될 수도 있다고 보고 있으며, 2개는 정점 패턴을 나타냅니다.\n\n심리적 지원선 주변 $60,000 근처에서의 비트코인의 반등은 현물 비트코인 거래소펀드에 대한 매수 흥미를 자극한 것으로 보입니다. Farside Investors 데이터에 따르면 지난 주에는 약 $9.5억이 유입되었으며, 3월 이후 최상의 주간 성과를 거두었습니다. 유입이 이어지면 비트코인은 상승을 놀라게 할 수 있습니다.\n  \n\n<div class=\"content-ad\"></div>\n\n![2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_0.png](/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_0.png)\n\nMarkus Thielen, the head of research at 10x Research, is optimistic about Bitcoin. In a recent report, Thielen mentioned that their Bitcoin ETF model suggests a potential new all-time high if Bitcoin surpasses $67,500.\n\nWill the bulls break through the resistance level and push Bitcoin to retest its previous all-time high? Stay tuned as we delve into the charts to uncover more insights.\n\n## S&P 500 지수 가격 분석\n\n<div class=\"content-ad\"></div>\n\n**S&P 500 Index (SPX)가 5월 15일 신기록을 세우며 상승세를 확인했습니다.**\n\n그러나 곰들이 쉽게 굴복하지 않을 것으로 예상됩니다. 그들은 가격을 5,265의 돌파점 아래로 다시 끌어내릴 것을 시도할 것입니다. 그렇게 되면 상승 모멘텀이 약화된 것으로 나타날 것입니다. 해당 지수는 20일 지수이동평균(5,202)로 떨어질 수 있습니다.\n\n만일 가격이 이동평균에서 강한 힘으로 반등한다면, 이는 여전히 상승 트렌드임을 나타낼 것입니다. 그럼 해당 지수는 다시 5,500으로 전진시도할 것입니다. 반면에, 가격이 이동평균을 밑돌 경우, 단기적 우세가 곰들에게 기우.'될 것입니다. 이 경우 해당 지수는 5,000으로 추락할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n## 미국 달러 지수 가격 분석\n\n미국 달러 지수(DXY)는 상승 채널 패턴의 지지선에서 되돌아온 후, 5월 16일 50일 단순 이동 평균선(105)에서 하락했습니다.\n\n![Price Analysis](/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_2.png)\n\n하향세인 20일 EMA(105)와 음의 지표에 있는 RSI는 곰들이 우위를 갖고 있다고 나타냅니다. 판매자들은 가격을 채널의 지지선 아래로 끌어내리려고 할 것입니다. 그렇게 되면 지수는 103.17로 내려가고 그 다음에는 102.35로 내려갈 수도 있습니다.\n\n<div class=\"content-ad\"></div>\n\n대안으로, 가격이 지지선에서 반등하면, 그것은 벌들이 해당 수준을 치열하게 방어하고 있다는 신호가 될 것입니다. 매수자들은 이동평균선을 넘어서 가격을 끌어 올려야 할 것입니다. 이를 통해 해당 지수가 채널 내에 더 오랜 시간 동안 머무를 것으로 추정됩니다.\n\n## 비트코인 가격 분석\n\n비트코인은 지난 3일 동안 $68,000 수준 부근에서 좁은 범위 내에서 거래되고 있습니다. 수평 저항 수준 부근에서의 좁은 범위는 일반적으로 상향 방향으로 해결됩니다.\n\n![Bitcoin price analysis](/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_3.png)\n\n<div class=\"content-ad\"></div>\n\n상승하는 20일 EMA ($64,371)와 양의 RSI는 가장 쉬운 길이 상승이라는 것을 나타냅니다. $68,000 수준을 정복하면 BTC/USDT 페어는 $73,777로 향하는 여정을 시작할 수 있습니다. 이 수준에서는 곰들의 강력한 매도가 예상됩니다.\n\n이동평균선은 하락할 때 주목해야 할 중요한 지지선입니다. 이동평균선을 돌파하고 하락세로 마감하면, 곰들이 포기했다는 것을 시사합니다. 이 페어는 $59,600까지 추락한 뒤 $56,552로 떨어질 수 있습니다.\n\n## 이더 가격 분석\n\n이더\nETH\n$3,132\n는 5월 19일 저항선에서 반등했지만, 곰들은 가격이 20일 EMA ($3,048) 아래로 떨어지지 않도록 했습니다.\n\n<div class=\"content-ad\"></div>\n\n![Price Analysis](/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_4.png)\n\nIt looks like the bulls are gearing up for another attempt to push the price above the resistance line. If they manage to do so, we could be looking at a potential trend reversal in the short term. For the ETH/USDT pair, there's a chance for a rally towards $3,400 and potentially even to the overhead resistance at $3,730.\n\nOn the flip side, the bears will need to bring the price below the 20-day EMA and break the critical support level at $2,850 to maintain control. In that scenario, the pair might see a drop towards the support line of the channel.\n\n## BNB Price Analysis\n\n<div class=\"content-ad\"></div>\n\n**BNB**\n\n**BNB** is currently priced at $578, hugging the moving averages closely in recent days. This suggests a lack of clear direction, with both bulls and bears showing indecision.\n\n![Price Analysis](/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_5.png)\n\nThe rather stagnant moving averages and the RSI just below the midpoint do not strongly favor either side. Should the price drop below the support line of the triangle, it would indicate a shift in favor of the bears, potentially leading to a decline to $536 for the BNB/USDT pair.\n\nConversely, a bullish scenario would emerge if the price bounces off the support line and breaks above the resistance line. This would signal a bullish advantage, with the pair potentially retesting the key resistance level at $635.\n\n<div class=\"content-ad\"></div>\n\n## 솔라나 가격 분석\n\n솔라나\nSOL\n$181\n지금은 $185의 즉각적인 저항선을 향해 서서히 움직이고 있습니다. 이는 투자자들로부터의 수요를 시사합니다.\n\n![이미지](/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_6.png)\n\n곰들은 5월 19일에 가격을 $162의 돌파점 아래로 끌려 시도했지만, 황소들은 지켰습니다. $185 수준은 소소한 장애물 역할을 할 수 있지만, 황소들이 이 장애물을 극복한다면, SOL/USDT 페어는 $205까지 급등할 수 있을 것입니다.\n\n<div class=\"content-ad\"></div>\n\n이 가정과는 반대로, 현재 수준이나 $185에서 가격이 하락하고 이동 평균 아래로 돌파한다면, 곰들이 높은 수준에서 활동 중임을 시사할 것입니다. 그러면 해당 페어가 $140으로 하락할 수 있습니다.\n\n## XRP 가격 분석\n\nXRP\nXRP\n$0.52\n은 5월 17일 20일 EMA $0.52를 돌파했지만, 곰들은 높은 수준을 유지하지 못했습니다. 이는 곰들이 안도 반등에 판매 중임을 시사합니다.\n\n![이미지](/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_7.png)\n\n<div class=\"content-ad\"></div>\n\n가격이 지지선과 50일 이동평균선(50-day SMA) 사이에서 압축되고 있습니다($0.53). 평평한 20일 이동평균선과 중간 점수 아래에 위치한 RSI는 공급과 수요 사이의 균형을 시사합니다.\n\n지지선을 돌파하고 하향으로 닫으면 XRP/USDT 페어가 $0.46의 중요한 지지선까지 하락할 수 있습니다. 이 수준은 특히 양들에 의해 견고하게 매수될 것으로 예상되며, 이를 넘지 못하면 $0.41까지 급락의 문을 열 수 있습니다. 상승면에서, 양들이 50일 이동평균선 저항을 돌파하면, 해당 페어는 $0.57까지 치솟을 수 있습니다.\n\n관련 글: 비트코인 가격이 다시 떨어질까요?\n\n## 톤코인(Toncoin) 가격 분석\n\n<div class=\"content-ad\"></div>\n\nToncoin (TON)은 최근 몇 일간 $4.72부터 $7.67 사이의 넓은 범위 안에서 거래되고 있습니다. 다음 방향성 움직임에 대한 불확실성을 나타냅니다.\n\n![Price Analysis](/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_8.png)\n\n20일 이동 평균선인 ($6.35)와 중간 부근에 위치한 RSI는 TON/USDT 페어가 잠시간 범위 내에 머물러 있을 것으로 보입니다. 가격이 이동 평균선에서 강력한 힘을 받아 반등하면, 페어는 다시 $7.67의 지지선을 클리어하려고 할 것입니다.\n\n반면, 가격이 계속 낮아지고 50일 단순 이동 평균선($6.02)을 하향돌파한다면, 곰들이 소폭 우세한 것으로 제시됩니다. 페어는 그 후에 중요한 지지선인 $4.72로 하락할 수 있습니다. 전립은 이 수준을 열렬히 방어할 것으로 예상됩니다.\n\n<div class=\"content-ad\"></div>\n\n## Dogecoin 가격 분석\n\n도지코인\nDOGE\n$0.15\n은 지난 몇 일 동안 20일 EMA ($0.15) 근처에서 거래되어, 구매자와 판매자 간의 균형을 시사합니다.\n\n![Price Analysis](/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_9.png)\n\n수평한 20일 EMA와 중간 부근의 RSI는 DOGE/USDT 페어가 잠시동안 $0.12에서 $0.17 범위 내에 남을 것으로 보입니다. 가격이 상승하고 $0.17을 돌파하면, 수정이 종료될 것을 시사합니다. 그러면, 페어는 $0.21로 급등할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n반면에, 가격이 0.12달러를 하향돌파하게 되면, 곰 모양 헤드 앤 숄더 패턴을 완성하여, 0.08달러까지 하락할 수 있습니다.\n\n## 카르다노 가격 분석\n\n불들은 카르다노를 밀어 올리려고 애쓰고 있습니다.\nADA\n0.47달러\n50일 이동평균선(0.49달러) 위로 올리는 중인데, 이는 곰들이 해당 수준을 강하게 방어하고 있다는 신호입니다.\n\n![Image](/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_10.png)\n\n<div class=\"content-ad\"></div>\n\n베어들은 가격을 20일 EMA 아래로 끌어내려 지원선을 시험할 것입니다. 이 수준에서 가격이 튀면, ADA/USDT 페어가 삼각형 안에 오래 머무를 것으로 보입니다.\n\n현재 수준에서 가격이 올라간다면, 전복선을 넘기 위해 다시 한번 암소들은 노력할 것입니다. 성공한다면, 해당 페어가 0.52달러 및 0.57달러로 향하는 북쪽 행진을 시작할 수도 있습니다.\n\n본 문서에는 투자 조언이나 추천 사항이 포함되어 있지 않습니다. 모든 투자와 거래는 위험을 수반하며, 독자는 결정을 내릴 때 자신의 연구를 해야 합니다.","ogImage":{"url":"/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-Priceanalysis520SPXDXYBTCETHBNBSOLXRPTONDOGEADA_thumbnail.png","tag":["Tech"],"readingTime":7},{"title":"일본 만화 게임 캡틴츠바사가 Oasys 블록체인에 론칭되었습니다","description":"","date":"2024-05-21 02:51","slug":"2024-05-21-JapaneseMangaGameCaptainTsubasaLaunchesonOasysBlockchain","content":"\n\n# 일본 만화 게임 '캡틴 츠바사'가 오아시스 블록체인에 론칭되었습니다\n\n일본 만화를 모티프로 한 게임 '캡틴 츠바사'가 오아시스 블록체인에 론칭되어 5,000개의 NFT(대체불가능토큰)을 플레이어들에게 제공합니다.\n\n오아시스 블록체인은 블로그 글에 따르면 '캡틴 츠바사' 게임은 일본의 Mint Town 주식회사와 KLab Inc.의 스필링 카토, 모바일 게임 거장이 자회사인 BLOCKSMITH&Co.와 함께 개발했으며 NFT를 활용한 블록체인 기술과 암호화 자산을 개발하고 유통하는 제품을 제공합니다.\n\n오아시스는 분산형 블록체인 게이밍 프로토콜로 듀얼 레이어 접근 방식을 채택한 솔루션 중 하나입니다.\n\n<div class=\"content-ad\"></div>\n\n게이머들은 참여함으로써 Captain Tsubasa NFT를 수집할 수 있습니다. 이 게임은 원작 시리즈에서 캐릭터 NFT를 기르고 수집할 수 있는 몰입형 경험을 제공합니다. 아이코닉한 게임은 축구를 깊이 사랑하며 언젠가 일본을 위해 FIFA 월드컵 우승을 꿈꾸는 일본의 어린 소년 오조라 츠바사를 중심으로 합니다.\n\n2023년, 일본의 소프트뱅크가 TechCrunch보도에 따르면 Oasys에서 공식 네트워크 검증자로 선정되었습니다. 검증자는 블록체인에 추가되는 거래를 확인하는 데 도움을 주는 노드 또는 컴퓨터로, 탈중앙화된 네트워크를 안정하고 안전하게 유지합니다.\n\nCaptain Tsubasa는 SEGA, Ubisoft, 넷마블, 위메이드, Com2uS 및 Yield Guild Games와 같은 초기 검증자를 포함한 다른 기관의 후원을 받는 Oasys 블록체인에 참여한 최신 주요 게임 발행사입니다.\n\n## 일본의 암호화폐 시장 및 게임 성장\n\n<div class=\"content-ad\"></div>\n\n일본의 암호화폐 시장은 게이밍 성장에 상당한 영향을 미치고 있으며, 스텝엔(Stepn)과 같은 플레이투언 게임에서 사용자의 상당 부분을 차지하고 있습니다. 블록체인 게임에 대한 관심, 특히 생태계 보상이 있는 게임에 대한 관심은 일본에서 흔히 poikatsu(포이카츠)라고 불리는 거의 유사한 문화에 익숙하기 때문입니다.\n\n게다가 일본의 Web3 게임 프로토콜인 오아시스(Oasys)와 같은 웹3 기반 게임은 개발자들이 보상 기반 웹3 게임을 쉽게 만들 수 있도록 돕고 있습니다. 웹3 개발자는 오아시스에서 사용자 정의 게임 생태계를 배포할 수 있으며, 가벼운 캐주얼 게임부터 무거운 FPS 및 MMORPG와 같은 다양한 장르의 플레이투언 게임 및 메타버스를 제공할 수 있습니다.\n\n## 2024년 웹3 게임 성장\n\n2024년, 웹3 게임은 빠르게 성장하면서 해당 분야에 더 많은 벤처 투자를 유치하고 있습니다. 2023년에는 블록체인 게임 관련 라운드가 총 17억 달러에 이르렀고, 그 중 상당 부분이 NFT 및 블록체인 게임을 위해 개발 중인 270개의 불변(Immutable) 및 Layer 2의 프로젝트로 향했습니다.","ogImage":{"url":"/assets/img/2024-05-21-JapaneseMangaGameCaptainTsubasaLaunchesonOasysBlockchain_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-JapaneseMangaGameCaptainTsubasaLaunchesonOasysBlockchain_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"개발자들은 비트코인의 다음 상승기에 대한 촉진제로 프로그램 가능성을 전망합니다","description":"","date":"2024-05-21 02:50","slug":"2024-05-21-DevelopersForeseeProgrammabilityasCatalystforBitcoinsNextRally","content":"\n\n# 개발자들이 비트코인의 다음 상승을 촉발시킬 '프로그래밍 가능성'을 예측합니다\n\n한 그룹의 개발자들은 비트코인 블록체인에 프로그래밍 가능성을 도입함으로써 가장 큰 암호화폐에 대한 다음 상승을 견인할 수 있을 것이라고 믿고 있습니다.\n\n현재 비트코인은 주로 가치 저장 수단으로 본다는 것이 일반적이지만, 개발자들은 프로그래밍 기능을 추가할 경우 다양한 기능과 응용 프로그램을 해제할 수 있다고 주장합니다.\n\n경쟁자 이더에 대비하여 이더리움 네트워크에서 스마트 계약의 생성과 탈중앙화된 애플리케이션 개발이 가능한 것과는 달리, 비트코인 블록체인은 그러한 기능을 지원할 수 없다는 점이 있습니다.\n\n<div class=\"content-ad\"></div>\n\n여러 해 동안, 개발자들은 이 제한을 해소하기 위해 라이트닝과 같은 \"Layer 2\" 네트워크를 만들어 비트코인을 결제용 애플리케이션에 적용하려고 노력했습니다.\n\n그러나 이러한 솔루션 중 많은 것들이 신뢰할 수 없다는 것이 밝혀졌고, 네트워크 간 토큰을 전송하는 데 사용되는 다리는 해킹을 당할 가능성이 있어 사용자들의 우려를 불러일으켰습니다.\n\n## 개발자들은 비트코인의 프로그래밍 가능성 강화에 힘쓰고 있습니다\n\n결제 목적으로 널리 사용되지는 않았지만, 최근 개발자들은 비트코인의 프로그래밍 가능성을 향상시키는 데 성과를 거두고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n비트코인 등급표와 같은 프로젝트는 비트코인의 가장 작은 단위인 사토시에 데이터를 임베드하여 대체불가능한 토큰을 만들 수 있게 해주는데, 이는 더 나은 발전을 위한 길을 열었습니다.\n\n다모(Domo)라는 익명의 개발자가 제안한 BRC-20 토큰의 등장으로 비트코인의 프로그래밍 가능성을 더욱 향상시키기 위한 방법을 모색하고 있습니다.\n\n비트코인 네트워크에 대한 소프트웨어 업그레이드 후보인 OP_CAT과 같은 제안은 프로그래밍을 더 쉽게 실행할 수 있도록 하기 위해 고려되고 있습니다.\n\n최근 700만 달러를 조성한 Arch와 Layer 1 Foundation과 같은 스타트업은 비트코인에서 더 큰 프로그래밍 가능성을 제공하기 위한 솔루션을 개발하는 데 적극적으로 참여하고 있습니다.\n\n<div class=\"content-ad\"></div>\n\nArch는 비트코인 상에 응용 프로그램 플랫폼을 구축하려고 하며, 솔라나 네트워크의 앱을 비트코인으로 이식할 수 있게 합니다.\n\nLayer 1 Foundation은 BRC-20 메타프로토콜을 위한 프로그래밍 가능한 모듈을 개발 중이며, 이는 비트코인 블록체인 상에서 코드를 저장하고 실행하는 기능을 제공합니다.\n\n이러한 노력들로 약 20개의 개발팀이 주목을 받고, 대출, 대차, 탈중앙화 거래소, 스테이블 코인 등을 위한 앱을 개발하고 있습니다.\n\n## 비트코인 DeFi 시장의 총 잠금 금액(TVL)은 $10억에 이릅니다.\n\n<div class=\"content-ad\"></div>\n\nBitcoin 프로그래밍 커뮤니티 일부 회원은 Bitcoin의 프로그래밍 가능성에 대해 의구심을 품고 있지만 Layer 2 솔루션이 우세할 것으로 믿는 반면, 이러한 신규 사업들은 Bitcoin을 통한 탈중앙화 금융(DeFi) 앱의 잠재적 유입에 베팅하고 있습니다.\n\n현재 비트코인 DeFi 시장에 잠긴 토큰의 총 가치는 약 11억 달러로, 이는 이더리움의 527억 달러에 크게 못 미치는 수준입니다.\n\n그러나 Bitcoin의 프로그래밍 가능성을 지지하는 사람들은 Bitcoin DeFi 생태계가 이더리움을 뛰어넘거나 능가할 수 있는 미래를 상상하며, 암호화폐 시장의 상당한 성장을 견인할 수 있을 것으로 기대합니다.\n\n또한, 몇 주간의 고착화 이후 일부 분석가들이 Bitcoin에 대해 상승에 돌입한 것을 언급할 만합니다.\n\n<div class=\"content-ad\"></div>\n\nLeading trading firm QCP Capital has recently expressed optimism about Bitcoin's price momentum, predicting a potential return to the highs of $74,000.\n\nAccording to their latest analysis, the firm noted a significant increase in buyers acquiring 100,000 to 120,000 BTC Calls for December 2024, signaling a strong belief in the cryptocurrency's upward trajectory.\n\nSimilarly, renowned technical analyst Rekt Capital suggested that Bitcoin has moved beyond the post-halving \"danger zone\" and transitioned into an accumulation phase, supported by a decrease in selling pressure.","ogImage":{"url":"/assets/img/2024-05-21-DevelopersForeseeProgrammabilityasCatalystforBitcoinsNextRally_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-DevelopersForeseeProgrammabilityasCatalystforBitcoinsNextRally_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"미국 은행 베테랑 스테이트 스트리트, 디지털 자산 담당자 선발을 시작합니다","description":"","date":"2024-05-21 02:50","slug":"2024-05-21-VeteranUSBankStateStreetOpensSearchforDigitalAssetsHead","content":"\n\n# 미국 최고의 은행 중 하나인 State Street은 디지털 자산 솔루션 팀을 위한 리더를 모집 중입니다.\n\n1792년으로 거슬러 올라가는 풍부한 역사를 자랑하는 State Street은 최근에야 암호화폐 공간에 진출했습니다. 이 은행은 지난 몇 년간 디지털 자산 서비스 구축을 위해 투자하고 다른 기업과 파트너십을 맺어왔지만, 규제가 직접적으로 암호화폐 보유 및 거래 서비스를 제공하는 데 어려움을 준다는 점이 장애물로 작용하고 있습니다.\n\n2021년에는 이 은행이 순수 디지털이라는 은행 간 거래 플랫폼과 협력하여 기관용 암호화폐 거래 분야에 진출했습니다. 이 협력은 State Street이 외환 기술 전문 지식을 Pure Digital의 플랫폼을 지원하는 데 활용한 것을 포함했습니다.\n\n<div class=\"content-ad\"></div>\n\n## State Street’s New Leader Will Oversee Digital Asset Strategy\n\nLast Friday, the bank posted a job listing for a Head of Digital Asset Solutions role. This position requires a forward-thinking individual well-versed in digital asset technology and possessing significant institutional experience.\n\nThe selected candidate will directly report to the chief product officer. Their responsibilities will involve close collaboration with various teams at State Street, including product, technology, global delivery, and sales. Furthermore, they will have active engagement with clients, partners, and vendors, contributing from generating new ideas to delivering cutting-edge digital asset services.\n\nThe role necessitates a strong understanding of State Street's business operations, covering custody, accounting, transfer agency, payments, and data services. It also demands proficiency in next-generation technologies.\n\n<div class=\"content-ad\"></div>\n\n전문 영역은 분산 원장 기술, 토큰화 서비스, 지갑 기술, 암호화폐 및 인공지능입니다. 또한 구인 공고에는 디지털 전환과 비즈니스 변화 관리에 대한 배경을 명시하고 있습니다.\n\n선정된 지원자는 State Street Digital의 전략을 주도하는 역할을 맡게 될 것입니다. 본 포지션은 보스턴 또는 런던 양지 중에서 선택할 수 있습니다.\n\n## 은행, Lukka의 기술 활용하여 암호 화폐 펀드 관리\n\n2021년, State Street은 Lukka, 암호화 자산 데이터 및 소프트웨어 회사와 협력하여, 개인 펀드 클라이언트를 위해 암호화 자산의 자금 관리 서비스를 제공하기 위해 협력했습니다.\n\n<div class=\"content-ad\"></div>\n\nState Street은 Lukka의 제품 스위트를 사용하기로 결정했습니다. 이에는 블록체인과 암호화 자산을 위해 특별히 설계된 중간 및 백오피스 데이터 관리 솔루션과 함께 Lukka Reference Data 및 Lukka Prime Pricing Data가 포함되어 있습니다.","ogImage":{"url":"/assets/img/2024-05-21-VeteranUSBankStateStreetOpensSearchforDigitalAssetsHead_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-VeteranUSBankStateStreetOpensSearchforDigitalAssetsHead_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"HKIIF홍콩 국제 재무 투자 포럼 회장은 홍콩이 중국 위안화에 연동된 스테이블코인을 개발하는 것을 촉구했습니다","description":"","date":"2024-05-21 02:49","slug":"2024-05-21-HKIIFChairAdvocatesforHongKongtoDevelopCNY-PeggedStablecoin","content":"\n\n# HKIIF Chair Advocates for Hong Kong to Develop CNY-Pegged Stablecoin\n\n홍콩 국제 금융 연구소 (HKIIF) 의장 샤오 갱(Xiao Geng)은 최근 행사에서 홍콩이 CNY에 페그된 Stablecoin의 잠재적 이점에 대해 강조했습니다.\n\n신화 금융(Xinhua Finance)의 보고에 따르면 샤오는 \"첫 번째 심천 금융 포럼 및 심천 금융 연구소 개소식\"에서 연설을 진행했습니다. 이 행사는 중국 민족 대학이 주최하였고, 디지털 금융에 초점을 맞춘 세션이 있었습니다.\n\n## 홍콩의 중국 위안화 특별 지위\n\n<div class=\"content-ad\"></div>\n\nDuring the recent speech, Xiao pointed out the potential benefits of a stablecoin tied to the Chinese yuan in boosting the offshore CNY market and solidifying Hong Kong's standing as a global financial hub.\n\nHe highlighted Hong Kong's significant role in the global promotion of the Chinese yuan, serving as the largest offshore CNY business hub worldwide. Xiao specifically mentioned the innovative cross-border CNY products in the Greater Bay Area.\n\nXiao praised Hong Kong's tradition as a fertile ground for testing financial innovations, thanks to its well-established institutional and market framework that facilitates trials with minimal obstacles.\n\nHe also acknowledged the city's capacity for nurturing and expanding sophisticated digital financial infrastructures to support future advancements in the sector.\n\n<div class=\"content-ad\"></div>\n\n따라서 샤오는 대만만만 요가 연결된 그레이터 베이 에어리어 스테이블코인의 창조를 주장했습니다. 이 안정화 코인은 규제된 블록체인과 디지털 스마트 계약을 기반으로 하며 홍콩의 글로벌 금융부문에서의 지위를 높일 것이라고 합니다.\n\n## 연결된 CNY 기반 스테이블코인의 혜택\n\n그는 이러한 스테이블코인이 홍콩의 위치를 공고히 할 수 있으며, 대만 국제화 실험 지역 및 혁신적인 경계없는 CNY 제품을 활용함으로써 이러한 역할을 강화할 수 있다고 설명했습니다.\n\n또한, 이 개선책은 대만 내륙 및 홍콩-마카오 해상 특별경제구역의 금융 시스템을 더욱 통합할 수 있을 것으로 예상됩니다.\n\n<div class=\"content-ad\"></div>\n\nXiao에 따르면, 안정화 코인은 미국 달러 중심의 국제 금융 시스템을 균형있게 유지하면서 해외 인민폐 시장 제품 스펙트럼을 풍부하게 할 수 있습니다.\n\n반면에 안정화 코인은 홍콩 달러가 미 달러에 페그되어 있는 상황에서 미 달러의 잠재적인 붕괴로 인한 시스템 리스크에 대비하기 위해 \"방화벽\"과 \"스페어 타이어\"를 구축할 수 있을 것입니다.","ogImage":{"url":"/assets/img/2024-05-21-HKIIFChairAdvocatesforHongKongtoDevelopCNY-PeggedStablecoin_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-HKIIFChairAdvocatesforHongKongtoDevelopCNY-PeggedStablecoin_thumbnail.png","tag":["Tech"],"readingTime":2}],"page":"11","totalPageCount":66,"totalPageGroupCount":4,"lastPageGroup":20,"currentPageGroup":0},"__N_SSG":true}