{"pageProps":{"posts":[{"title":"비트코인 가격 예측 이란 대통령 헬기 추락에 따른 글로벌 시장 반응  전쟁 가능성은","description":"","date":"2024-05-21 02:48","slug":"2024-05-21-BitcoinPricePredictionasGlobalMarketsReacttoIranianPresidentsHelicopterCrashPotentialforWar","content":"\n\n![thumbnail](/assets/img/2024-05-21-BitcoinPricePredictionasGlobalMarketsReacttoIranianPresidentsHelicopterCrashPotentialforWar_thumbnail.png)\n\n# 이란 대통령 헬기 추락에 대한 글로벌 시장 반응으로 비트코인 가격 예측 - 전쟁 가능성?\n\n![0](/assets/img/2024-05-21-BitcoinPricePredictionasGlobalMarketsReacttoIranianPresidentsHelicopterCrashPotentialforWar_0.png)\n\n비트코인(BTC)은 하락이 멈추고 탄생력을 되찾았으며, $67,000을 넘어서며 인트라데이 최고치인 $67,600까지 상승했습니다.\n\n<div class=\"content-ad\"></div>\n\n$66,000 아래로 잠시 떨어진 후, 비트코인은 미국 연방준비제도 위원회(Federal Reserve) 금리 인하 기대와 중동에서의 긴장 고조로 인해 반등했습니다. 특히 이란 대통령이 관련된 헬리콥터 추락 사고 이후 상황이 심화되면서 더욱 두드러졌습니다.\n\n이러한 요인들로 인해 투자자들은 경제적 및 지정학적 불확실성에 대한 방어 수단으로서 비트코인을 바라보고 있습니다.\n\n앞으로 암호화폐 거래자들은 Bostic, Bullard, Waller, Evans, Mester 연방 준비제도 관리들의 연설에 초점을 맞출 것입니다. 이들의 발언은 향후 통화정책에 대한 통찰을 제공할 것입니다.\n\n이들의 매파적인 발언은 통화정책의 촉박함을 시사하여 위험 자산인 암호화폐 같은 자산들의 매력을 줄일 수 있어, 비트코인의 상승 추세를 제한할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n## 지정학적 불안 속에서 안전 자산으로서의 비트코인\n\n비트코인은 종종 지정학적 격동이나 경제적 불확실성이 심한 시기에 안전 자산으로서 가치를 얻습니다. 최근 이란 대통령 이브라힘 라이시와 외무 장관 호세인 아미라브돌라힌이 아제르바이잔 동부 지방에서 헬기 추락 사고로 비극적으로 사망했습니다.\n\n구조자들은 어려운 날씨 속에서 수색한 뒤에 추락 사고 현장을 발견했습니다.\n\n- 이란 부통령이 대통령 업무를 대신할 것입니다.\n- 50일 이내에 새로운 선거가 예정되어 있습니다.\n- 중동 국가들이 이 어려운 시기에 이란과 연대를 보여주고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n**암호화폐 전문가의 전망: 비트코인, 위기 속에서 안전자산의 역할 강조**\n\n비트코인이 안전자산으로 인식되는 것은 위기 상황에서 수요 증가와 BTC 가격 상승으로 이어질 수 있다.\n\n---\n\n**경제 불확실성 속, 연방준비제도(Fed) 금리 인하 기대감이 비트코인을 끌어올리다**\n\n투자자들이 잠재적인 Fed 금리 인하를 기대하며 미 달러가 약세를 나타냈다. 리치먼드 연방준비제도 의장 토마스 바킨은 인플레이션이 완화되고 있지만, 2% 목표에 도달하는 데 시간이 더 필요하다고 언급했다. 클리블랜드 연방준비제도 의장 로레타 메스터는 현재 통화정책이 적절하다며 경제 데이터를 계속 평가하겠다고 밝혔다.\n\nFed 지사 미셸 보우먼은 통화정책이 제약적이라면서도, 인플레이션이 물러서면 금리 인상에 열려있다고 언급했다. CME FedWatch 도구에 따르면 시장은 6월에 금리 인하 가능성을 10%로, 9월에는 거의 80%로 반영하고 있다.\n\n<div class=\"content-ad\"></div>\n\nThe possibility of Fed rate cuts and careful monetary policy remarks are adding to the uncertainty and volatility in the financial markets. As a result, investors are turning to alternative assets such as Bitcoin (BTC) as a way to protect themselves against inflation and economic instability, which is driving up its price.","ogImage":{"url":"/assets/img/2024-05-21-BitcoinPricePredictionasGlobalMarketsReacttoIranianPresidentsHelicopterCrashPotentialforWar_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-BitcoinPricePredictionasGlobalMarketsReacttoIranianPresidentsHelicopterCrashPotentialforWar_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"암호화폐 XRP 리저가 평균 수수료 하락의 가운데 거래 활동이 100 이상 급증했습니다","description":"","date":"2024-05-21 02:48","slug":"2024-05-21-XRPLedgerSeesOver100SurgeinTransactionActivityAmidDeclineinAverageCosts","content":"\n\n# XRP 레저, 평균 비용 하락 추세 속 거래 활동 100% 급증\n\n금일의 주요 뉴스는 XRP 레저 (XRPL)이 거래 활동이 증가했으며, 2023년 4분기부터 2024년 1분기말까지 거래 수가 두 배 이상 증가한 것입니다.\n\n리플의 2024년 1분기 XRP 마켓 보고서에 따르면, 활동 증가는 평균 거래 비용이 상당히 감소한 것으로 나타났습니다.\n\n올해 1분기 동안 XRPL은 약 2억 5139만 건의 온체인 거래를 기록하며, 2023년 4분기의 1억 2103만 건의 거래와 비교하여 약 108% 급증했습니다.\n\n<div class=\"content-ad\"></div>\n\n또한, 거래 당 평균 비용은 45% 감소하여 0.000856달러로 도달했습니다.\n\n## 제1사분기에 네트워크 혼잡이 발생하지 않았습니다\n\n보고서는 평균 거래 비용의 감소가 재설정을 시사하며 1분기 동안 네트워크 혼잡이 발생하지 않았음을 입증했습니다.\n\n이러한 발전은 XRP 레저 사용자들에게 긍정적인 소식입니다. 낮은 거래 비용은 네트워크 활동의 증대와 접근성 향상을 촉진할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n거래량 측면에서 보고서는 암호화폐 거래소 간 안정적인 분포를 강조했습니다.\n\n바이낸스, 바이비트, 업비트 등이 총 거래량의 70% 이상을 차지하여 XRP 거래에서 우위를 지켰습니다.\n\n그러나 거래 페어에서 약간의 변화가 있었는데, Q4의 15%에서 Q1로 내려가며 피아트 페어를 통한 거래량 비중이 11%로 줄었습니다.\n\n현재 XRP 거래의 상당 부분은 테더(USDT)에 대해 이루어지고 있습니다.\n\n<div class=\"content-ad\"></div>\n\nThe report also delved into the current legal feud between Ripple and the United States Securities and Exchange Commission (SEC).\n\nThe SEC initiated a legal action in December 2020, accusing Ripple of conducting an unregistered securities offering involving XRP.\n\nRipple has recently rebutted the SEC's plea for $2 billion in reparations on April 22, contesting the claim.\n\nThe company asserted that under the law, the SEC cannot mandate disgorgement or interest on disgorgement without demonstrating any actual harm.\n\n<div class=\"content-ad\"></div>\n\n\"다음 단계로, 양 측은 판사가 최종 구제 조치에 대한 결정을 내릴 때까지 기다릴 것입니다 - 아마도 다가오는 수개월 안에,\" Ripple은 설명했다.\n\n**\"Ripple은 판사가 구제 단계에 공정하게 대응할 것이라고 확신합니다.\"**\n\n## 기타 XRP 소식 - 리플이 아프리카에서 확장\n\n리플은 아프리카에서 XRP 레저 및 암호 원생 서비스를 포함한 관리 솔루션을 소개할 계획을 발표했습니다.\n\n<div class=\"content-ad\"></div>\n\n이동은 리플의 비전인 블록체인 기술을 활용하여 국제 송금 및 기타 분야에서의 진행에 부합합니다.\n\n작년, 리플은 아일랜드 중앙은행(CBI)으로부터 가상 자산 서비스 제공자(VASP) 라이센스를 취득했음을 발표했습니다.\n\n아일랜드 중앙은행은 2021년 VASP 라이센스 등록 절차를 개시하였으며, 이는 반세탁 및 테러자금 조달 조치 준수를 확보하는 데 초점을 맞춘 것입니다.","ogImage":{"url":"/assets/img/2024-05-21-XRPLedgerSeesOver100SurgeinTransactionActivityAmidDeclineinAverageCosts_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-XRPLedgerSeesOver100SurgeinTransactionActivityAmidDeclineinAverageCosts_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"전문가들은 Retik FinanceRETIK 런칭시 1,000달러의 투자가 거래 첫 30일 내에 5,000달러로 변할 수 있다고 예상합니다","description":"","date":"2024-05-21 02:47","slug":"2024-05-21-1000InvestmentinRetikFinanceRETIKatLaunchCouldTurnInto5000WithintheFirst30DaysofTradingReckonsExpert","content":"\n\n\n![1000InvestmentinRetikFinanceRETIKatLaunchCouldTurnInto5000WithintheFirst30DaysofTradingReckonsExpert_thumbnail](/assets/img/2024-05-21-1000InvestmentinRetikFinanceRETIKatLaunchCouldTurnInto5000WithintheFirst30DaysofTradingReckonsExpert_thumbnail.png)\n\n# 런칭 당시 Retik Finance(RETIK)에 $1000 투자하면 전문가들의 예상에 따르면 거래 첫 30일 내에 $5,000으로 늘어날 수 있습니다\n\n암호화폐 투자는 약속된 프로젝트에 일찍 투자할 의향이 있는 사람들을 위해 다양한 기회를 제공합니다. 곧 런칭되는 새로운 토큰인 Retik Finance(RETIK)는 시장을 혼란에 빠뜨릴 정도로 맹렬한 기회를 제공하고 있습니다. 기대가 쌓이고 전문가들이 상당한 성장을 예측함에 따라 런칭 당시 RETIK에 $1000을 투자한다면 무려 30일만에 $5000의 수익을 올릴 수 있을지도 모릅니다. 이 글에서는 RETIK에 일찍 투자하는 장점과 투자자들에게 게임 체인저가 될 수 있는 이유에 대해 살펴보겠습니다.\n\n## 일찍 투자의 힘\n\n\n<div class=\"content-ad\"></div>\n\n토큰 발행 시 초기 투자는 수 많은 장점을 제공합니다. 하나는 높은 수익 가능성입니다. 초기 투자자는 초기 가격이 낮은 가격으로 토큰을 확보할 수 있어, 프로젝트가 인기를 얻고 토큰 가치가 오를 경우 상당한 이익을 올리는 문을 열 수 있습니다. 이 전략을 통해 투자자는 종종 프로젝트 초기 단계에서 약속된 프로젝트를 향한 기하급수적인 성장의 흐름을 타볼 수 있습니다. 게다가 초기 투자자는 수요가 가격을 끌어올리기 전에 많은 수의 토큰을 축적할 기회를 누릴 수 있습니다. 초반에 참여함으로써, 투자자는 프로젝트가 발전하고 시장에서 광범위하게 인정받는 데에 최대한의 성장 잠재력을 가질 수 있습니다.\n\n## Retik Finance (RETIK): 5월 발매 예정, 다가오는 주목할만한 프로젝트\n\nRetik Finance(RETIK)은 앞으로 큰일이 일어날 것으로 예상되는 가상화폐 커뮤니티에서 상당한 주목을 받고 있습니다. 5월 21일에 메이저 중앙 집중거래소(CEX)와 Uniswap과 같은 탈중앙화 거래소에서 출시 예정인 Retik Finance(RETIK)은 시장을 뒤흔들 예정입니다. 시장 전문가들은 RETIK을 주목하며 잠재력이 막대한 프로젝트로 꼽고 있습니다. 토큰 발매가 상당한 주목을 받으면서, 시장 전문가들은 투자자가 임박한 기회에 대비하도록 조언하고 있습니다. 유망한 로드맵과 혁신적인 기능, 그리고 강력한 팀을 바탕으로, Retik Finance (RETIK)은 암호화폐 공간에서 다음 주목할만한 프로젝트를 찾는 투자자들의 관심을 사로잡았습니다.\n\n## 예상 성장과 잠재적인 수익\n\n<div class=\"content-ad\"></div>\n\nRetik Finance (RETIK)의 전망은 극도로 인상적입니다. 상장 가격이 0.15달러로 시작하여, 해당 토큰은 거래 첫 30일 내에 0.75달러로 치솟을 것으로 예상됩니다. 이 다섯 배의 증가는 투자자들이 초기 투자를 배가시키는 상당한 기회를 제공합니다. 예를 들어, 발매 때에 RETIK에 1000달러를 투자한다면 한 달 내에 5000달러로 급증할 수 있습니다. 초기 단계 투자의 성장 잠재력을 보여주는 것입니다. 프로젝트가 투자자와 거래자들의 더 많은 관심을 끌며 힘을 얻을수록, RETIK의 가격은 상당한 상승 모멘텀을 경험할 것으로 예상되며, 초기 투자자들에게 추가적인 수익 기회를 높일 것입니다.\n\n## 매력적인 프리세일의 성공\n\nRetik Finance의 프리세일 이벤트의 성공은 그 성장 잠재력을 더욱 강조합니다. 발매 일정 몇 달 전, 프리세일 이벤트는 시장 전문가들과 투자자들 사이에서 상당한 관심을 끌며 결국 전액 매진되어 3,205만달러라는 인상적인 금액을 모았습니다. 이 압도적인 반응은 Retik Finance(RETIK)를 둘러싼 신뢰와 열정을 강조하며, 곧 있을 발매를 위한 무대를 마련했습니다. 프리세일 단계에서의 강한 수요는 토큰이 이차 시장에서 성과를 거둘 것을 열망하며 RETIK의 기하급수적 성장 잠재력에 대한 투자자들의 기대가 높은 모습을 보여줍니다.\n\n## 기회를 잡아라\n\n<div class=\"content-ad\"></div>\n\nRetik Finance (RETIK)에 투자할 창이 빠르게 다가오고 있습니다. 투자자들은 이 유망한 기회를 놓치지 말아야 할 것을 적극 권유 받고 있습니다. 초기에 투자하면 RETIK의 성장 추이에서 혜택을 얻을 수 있어, 투자금을 빠르게 배로 불리는 가능성이 있습니다. Retik Finance의 발매를 앞두고 전문가들이 긍정적인 전망을 제시함에 따라, 이제 투자하고 잠재적인 이익을 위한 자리를 잡는 것이 중요합니다. 암호화폐 시장이 계속해서 변화하고 새로운 기회가 양산됨에 따라, Retik Finance (RETIK)와 같이 유망한 프로젝트에 초기에 투자하는 것은 디지털 자산 환경에서 재무적 성공을 안정시킬 전략적인 행동일 수 있습니다.\n\n## 결론\n\nRetik Finance (RETIK)에 초기 투자는 암호화폐 시장에서 고수익을 원하는 투자자들에게 매력적인 기회를 제공합니다. 주요 거래소에 상장 예정인 이 토큰이 상당한 성장을 예측할 때, 1000달러의 투자가 거래의 처음 30일 내에 5000달러로 증가할 수도 있습니다. 초기에 투자하는 기회를 잡으면 Retik Finance (RETIK)의 지수적인 성장 잠재력을 활용하고 디지털 자산의 진화하는 환경에서 상당한 이익을 창출할 수 있습니다. RETIK의 발매를 기대하며 시장이 기다릴 때, 처음 투자하는 투자자들은 성공을 위한 자리를 잡을 수 있고 암호화폐 세계에서 다가오는 큰 프로젝트를 지원함으로써 보상을 받을 기회를 갖게 됩니다.\n\nRetik Finance (RETIK)에 대한 자세한 정보는 아래 링크를 참조해주세요:\n\n<div class=\"content-ad\"></div>\n\nWebsite: [Retik](https://retik.com)\n\nWhitepaper: [Retik Whitepaper](https://retik.com/retik-whitepaper.pdf)\n\nTwitter: [Retik Twitter](https://twitter.com/retikfinance)\n\nTelegram: [Retik Telegram](https://t.me/retikfinance)","ogImage":{"url":"/assets/img/2024-05-21-1000InvestmentinRetikFinanceRETIKatLaunchCouldTurnInto5000WithintheFirst30DaysofTradingReckonsExpert_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-1000InvestmentinRetikFinanceRETIKatLaunchCouldTurnInto5000WithintheFirst30DaysofTradingReckonsExpert_thumbnail.png","tag":["Tech"],"readingTime":4},{"title":"토머 파스칼, CityVerse Tycoon의 CEO, 웹3 모바일 게임 생태계, PWA 및 애플 구글 앱 스토어와의 경쟁  Ep 335","description":"","date":"2024-05-21 02:46","slug":"2024-05-21-TomerPascalCEOofCityVerseTycoononWeb3MobileGamingEcosystemPWAsandBattlingtheAppleGoogleAppStoresEp335","content":"\n\n![Tomer Pascal, CEO of CityVerse Tycoon, on Web3 Mobile Gaming Ecosystem, PWAs, and Battling the Apple/Google App Stores | Ep. 335](/assets/img/2024-05-21-TomerPascalCEOofCityVerseTycoononWeb3MobileGamingEcosystemPWAsandBattlingtheAppleGoogleAppStoresEp335_thumbnail.png)\n\nCryptonews Podcast의 호스트 매트 자합이 최근 Tomer Pascal과의 대화를 진행했습니다. Tomer Pascal은 OwnPlay의 CEO이자 공동 창업자로, Web3 모바일 게임 생태계 및 CityVerse Tycoon의 개발자입니다. CityVerse Tycoon은 뉴욕시의 실물 건물을 토큰화하여 거래, 구매 및 판매할 수 있는 PWA 게임입니다.\n\nPascal은 Web3 게임의 장점, 게임에 Apple과 Google을 피하기로 결정한 이유, PWA 게임을 성공적으로 만들기 위한 노력, 그리고 곧 출시될 흥미로운 내용에 대해 이야기했습니다.\n\n<div class=\"content-ad\"></div>\n\n## 웹3이 게임 플레이를 진보시킵니다\n\n2022년, 파스칼이 예전 동료인 보아즈 레빈에게 함께 창업하자고 연락했습니다. 파스칼은 웹3 게임 시대가 드디어 다가왔다고 느꼈습니다.\n\n그 둘의 협력은 결국 OwnPlay로 이어졌습니다.\n\n“모바일 웹3 게임을 만드는 것은 큰 기회가 될 것이야,” 그는 레빈에게 말했습니다.\n\n<div class=\"content-ad\"></div>\n\n**Web2**은 유료 고객 유치에 많이 의존했다. 그러나 Web3 요소들은 흥미로운 것이라고 그는 말했다.\n\n그들은 사람들이 게임 플레이를 활용하여 플레이어에게 게임 자체에서 잠재적인 재정적 이득을 제공할 수 있는 옵션을 마침내 제공한다.\n\n정확히 실행된다면, 그것은 게임 플레이에 새로운 흥미 요소를 더해주고 Web3 이야기를 계속할 수 있다고 Pascal은 마음에 담아둔다.\n\n## Apple 및 Google 회피하기\n\n<div class=\"content-ad\"></div>\n\nOwnPlay은 CityVerse Tycoon을 통해 플레이어들에게 원활한 경험을 제공하려고 했다고 Pascal이 Matt에게 말했다.\n\n그러나 팀은 거대한 난제에 직면했다 - 애플과 구글. \"우리가 이걸 어떻게 우회할 수 있을까,\"라고 그들은 궁금해했다.\n\n애플 스토어와 구글 플레이는 암호화폐와 관련된 모든 것에 매우 적대적이다. 비교불가능한 토큰(NFT)을 사용한 웹3 게임의 승인을 받는 것은 불가능할 것이다.\n\n이 기업들은 주로 자신들의 이익을 보호하고 있다 - 주로 재정 이익이다. 이것들이 사용자의 이익과 일치할 수도 있고 아닐 수도 있다.\n\n<div class=\"content-ad\"></div>\n\n앞으로 가장 중요한 것은 온체인 경험에 어울리지 않는다는 것입니다. 이 두 가지 방법은 호환되지 않습니다.\n\n몇 년 전까지는 이 두 거인을 우회하는 제안을 누구도 심각하게 받아들이지 않았습니다. 그 이유 중 하나는 \"앱 스토어에서의 삶이 여전히 좋았기 때문\"이었습니다.\n\n지금 이 팀조차도 좋아하지 않았지만, 게임 뿐만 아니라 애플과 구글에도 시대가 변했습니다.\n\n팀은 앱 스토어를 경유하지 않고도 게임을 모바일 앱으로 만들어 보겠다는 \"미친 짓의 길\"을 선택했습니다.\n\n<div class=\"content-ad\"></div>\n\n그를 한테서, 이것을 하는 방법이 있습니다. 팀이 처음으로 이것에 대해 생각한 것은 아니었지만, \"실제로 이것을 해볼만큼 미친 사람은 처음이었습니다.\"\n\n이를 성취하기 위해, 그들은 점진적 웹 애플리케이션(PWA) 프로토콜을 활용했습니다.\n\n\"요약하자면, 우리는 앱 스토어를 통하지 않고도 앱과 비슷한 경험을 제공할 수 있습니다. 이 통화에서 얻어야 할 것이 있다면, 그것이 최요한 것입니다.\"\n\n## 위대한 실험\n\n<div class=\"content-ad\"></div>\n\n필요성은 모든 발명의 어머니입니다. 게임을 PWA로 운영할 때 성능과 수익에 문제가 없음을 발견한 시간은 있었습니다.\n\n그들이 직면한 큰 질문은 다음과 같았습니다: 실제로 PWA를 마케팅할 수 있을까요? 사람들을 설치하도록 설득할 수 있을까요?\n\n그들은 Facebook과 Instagram에서 광고를 진행하며 시작했습니다. 초기 결과는 좋았습니다.\n\n<div class=\"content-ad\"></div>\n\n팀은 트래픽을 끌어들이면서 게임을 최적화하고 개발해 나갔다. \"그러고 나서 변환율이 모바일 네이티브 앱과 비등하거나 더 좋다는 것을 보았습니다.\"\n\n이어서 유저 유지와 수익화에 집중해 \"숫자가 비슷하게 나왔다\"고 발견했다.\n\n이제 이미 PWA의 설치 수가 10만 개를 넘었다. 특히, 사람들은 PWA와 앱을 구분할 수 없어 게임을 일반 앱처럼 취급하고 있다.\n\n## 곧 출시될 예정인 출시들\n\n<div class=\"content-ad\"></div>\n\n파스칼은 팀이 현재 5월을 목표로 한 게임의 새 버전의 공개 론칭에 대비하고 있다고 말했습니다.\n\n이 버전은 \"모든 Web3 요소가 게임에 내장\"되어 있습니다.\n\n주요 요소에는 건물 구매 및 판매 기능이 포함되어 있습니다.\n\n이 건물들은 플레이어들에 의해 다른 게임 파워와 인식된 가치를 갖는 NFT입니다.\n\n<div class=\"content-ad\"></div>\n\n또 다른 중요한 측면은 게임 내 추가 코인의 도입입니다. 해당 코인의 유틸리티는 \"나중에\" 공개될 예정입니다.\n\n각 사용자는 비유보관형 내장 월렛을 제공받게 되며, 건물은 피아트 화폐 및 암호화폐로 구매할 수 있습니다. 판매자는 암호화폐로 지불받습니다.\n\n또 다른 중요한 소식은 팀이 다가올 주에 발행할 콜렉션인 'Piggy Club'입니다.\n\nPascal은 NFT의 주요 유틸리티는 플레이어들의 게임 수익 증가에 기여한다고 말했습니다.\n\n<div class=\"content-ad\"></div>\n\nYou can gather game value and rewards while playing the Piggy Bank game.\n\nPascal mentioned that the Piggy Club collection will be relatively small, featuring only a few units.\n\n---\n\n### But wait, there's more.\n\n<div class=\"content-ad\"></div>\n\nTomer Pascal씨가 논의한 내용은 다음과 같습니다:\n\n- 2006년에 처음으로 창업한 판타지 스포츠 플랫폼 게임의 특징;\n- 2009년에 현재의 공동 창업자인 Boaz씨를 만나고 2022년에 함께 CityVerse Tycoon을 시작한 경험;\n- 여러 게임이 포함된 게임을 만든 경험;\n- 전통적인 모바일 앱 대신 PWA로 게임을 개발하기로 한 이유 및 모바일 게임의 유통 및 수익 창출에 미치는 영향;\n- 모바일이 Web3 게임에 제공하는 기회와 이에 대한 접근성의 중요성;\n- 모바일 Web3 게임을 만들고 운영하는 과정에서의 어려움;\n- 암호화폐 앱과 중앙집중식 앱 스토어 간의 '다윗과 골리앗' 투쟁;\n- 앱 마켓플레이스가 제정한 규칙에 따라 모바일에서의 유통 및 수익 창출에 제한을 받는 문제.\n\n전체 팟캐스트 에피소드는 여기에서 시청할 수 있습니다.\n\n\n<div class=\"content-ad\"></div>\n\n### 토머 파스칼에 관하여\n\n토머 파스칼은 OwnPlay의 CEO이자 공동 창업자입니다. OwnPlay은 Web3 모바일 게임 생태계로, 뉴욕시의 현실 건물을 토큰화한 레플리카를 거래, 매입, 판매할 수 있는 PWA 게임인 CityVerse Tycoon을 개발했습니다.\n\n파스칼은 다양한 분야에서 제품을 적절한 시장에 성공적으로 제공하는데 광범위한 경험을 가지고 있으며 초기 단계의 기업, 신제품을 갖춘 기업, 그리고 잘 성립된 조직들과 일해왔습니다.\n\nOwnPlay를 창업하기 전에는 Mohawk Group, Inc.의 수익 책임자 등 여러 직책을 맡았는데, 그 곳에서는 수익 증대와 통합적 성장에 초점을 맞추었습니다.\n\n<div class=\"content-ad\"></div>\n\n그는 OMG 스튜디오의 최고 경영자로 재임했으며 기업 전략가로서 일하고 디지털 미디어와 고객 참여에 참여했으며 Perion의 Perion Lightspeed Division의 총괄 매니저로 GrowMobile 모바일 광고 플랫폼을 감독했습니다.","ogImage":{"url":"/assets/img/2024-05-21-TomerPascalCEOofCityVerseTycoononWeb3MobileGamingEcosystemPWAsandBattlingtheAppleGoogleAppStoresEp335_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-TomerPascalCEOofCityVerseTycoononWeb3MobileGamingEcosystemPWAsandBattlingtheAppleGoogleAppStoresEp335_thumbnail.png","tag":["Tech"],"readingTime":5},{"title":"비트거트 코인 혁명 이번 주 400 가격 급등 예상","description":"","date":"2024-05-21 02:45","slug":"2024-05-21-BitgertCoinRevolution400PriceRallyForecastedThisWeek","content":"\n\n![Bitgert Coin Revolution](/assets/img/2024-05-21-BitgertCoinRevolution400PriceRallyForecastedThisWeek_thumbnail.png)\n\n# Bitgert Coin Revolution: 이번 주 약 +400%의 가격 급등 전망!\n\nBitgert은 여러 이유로 암호화폐 산업에서 가정 이름이 되어가고 있습니다. 이것은 미움코인 부문의 구조를 바꾸어 투자자에게 더 나은 대상으로 만들었습니다.\n\n블록체인 산업의 거의 모든 측면에 영향을 미침으로써, 산업 전체의 투자자들은 그 제공물에 충분히 인식하고 있습니다.\n\n<div class=\"content-ad\"></div>\n\nBitgert의 성장은 전문가들이 동전이 미래에 무엇을 가지고 있는지에 대해 낙관적인 태도를 취하게 만들었습니다. 암호화폐 생태계 분석가들 중 몇 명은 이번 주 마감 전에 동전 가격이 가치의 400% 정도 상승할 수 있다고 강하게 믿고 있습니다.\n\n이번 주 Bitgert의 진전과 최고점을 이르는 원동력에 대해 몇 가지 전문가들의 의견을 살펴보겠습니다.\n\n## 이번 주 Bitgert의 차트가 큰 상승추세를 보여줍니다\n\nBitgert의 최근 상승추세는 산업 내에서 전문가들의 이목을 끊어, 다수의 전문가들이 동전에 대한 분석을 수행하고 의견을 제시하고 있습니다. 유명한 암호화폐 전문가인 Steve Morgan은 자신의 분석이 Bitgert가 강력한 서포트 존을 갖고 있으며, 이는 이번 주 큰 상승추세가오고 있다는 것을 나타낸다고 밝혔습니다.\n\n<div class=\"content-ad\"></div>\n\n이 대폭 상승이 어느 정도 규모일 수 있는지 고려함에 있어 그는 Bitgert가 이번 주에 완료되기 전에 현재 가치의 적어도 380%를 찍을 것이라 제안했습니다. 그는 또한 사용자들에게 최대의 만족을 제공하는 데 중점을 둔다는 점과 토큰 이코노믹스 구조가 다른 미메 코인들과 구별된다는 점 때문에 다른 미메 코인을 능가할 잠재력을 갖고 있다고 덧붙였습니다.\n\n다른 성공한 암호화폐 트레이더 및 대량 보유자인 King Authur은 자신이 Bitgert의 잠재력을 믿는다는 사실을 분석 중 하나에서 알렸고, 이로 인해 그는 $Shib를 판매하고 충분한 수량의 $Brise를 매수할 계획이며, 다음 두 일 내에 100배 이익을 얻을 것으로 예상하고 있습니다.\n\n신뢰할 만한 암호화폐 분석 블로그 TheNewsCrypto가 수행한 분석은 Bitgert가 이번 반감기 시즌에 긍정적인 궤적을 보이고 있으며, 그 움직임으로 보아 이번 주에 새로운 최고치를 찍을 수 있다고 추측하고 있습니다. 현재 움직임은 이번 주에 새로운 역사적인 최고치를 찍을 것으로 예상되고 있습니다.\n\n## 수동 소각으로 Bitgert의 가격 상승을 대규모로 이끌다\n\n<div class=\"content-ad\"></div>\n\nBitgert는 매입 및 월간 소각을 지원하는 생태계에서 운영됩니다. 이 아이디어는 2023년 첫 분기에 나왔습니다.\n\n계획은 항상 진행 중인 동안 유통 공급의 99%를 소각하는 것이었습니다. Bitgert의 유통 감소를 위한 소각 전략은 효과적이며, 그 결과로 가치가 증가하고 있습니다.\n\n암호화폐에서 소각은 유통 공급을 줄이는 측면에서 중요하며, 수요가 증가하면 토큰의 가치가 자연스럽게 상승합니다. 이 정책이 이번 주에 코인의 대규모 상승을 많은 전문가들이 예상하는 주요 이유입니다. \n\n## 결론\n\n<div class=\"content-ad\"></div>\n\nBitgert은 빠르게 성장하면서 암호화폐 생태계를 혁신하고 있습니다. 많은 투자자들이 가치가 400% 이상 상승할 것으로 기대하고 있으므로, 적절한 연구가 필요합니다. 해당 정보는 https://bitgert.com을 통해 확인할 수 있습니다.","ogImage":{"url":"/assets/img/2024-05-21-BitgertCoinRevolution400PriceRallyForecastedThisWeek_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-BitgertCoinRevolution400PriceRallyForecastedThisWeek_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"솔라나의 SNUKE 메멘토가 이번 암호화폐 네트워크 상승국면에서 삶을 바꾸는 수익을 제공할 수 있는 대체 암호화폐가 될 수 있을까요","description":"","date":"2024-05-21 02:44","slug":"2024-05-21-CouldSolanasSNUKEMemeBetheAltcoinThatDeliversLifeChangingReturnsinThisCryptoBullRun","content":"\n\n\n![Thumbnail](/assets/img/2024-05-21-CouldSolanasSNUKEMemeBetheAltcoinThatDeliversLifeChangingReturnsinThisCryptoBullRun_thumbnail.png)\n\n# 2024 크립토 불런에서 Solana의 SNUKE Meme이 인생을 바꿀 반환을 줄 수 있을까?\n\n2024년 크립토 불런이 속도를 내는 가운데 투자자들은 다음 큰 기회를 열정적으로 탐색하고 있습니다. 수많은 알트코인 중에서 'South Park'의 경멸적 유머에 영감을 받은 미미 코인인 SNUKE는 잠재적인 게임 체인저로 떠오르고 있습니다.\n\n이미 프리세일이 거의 800 SOL을 모아낸 상황에서 SNUKE는 경험 많은 투자자와 크립토 애호가들의 상당한 관심을 끌고 있습니다.\n\n\n<div class=\"content-ad\"></div>\n\n**지금 놓치지 마세요! 최고의 가격으로 $SNUKE 토큰을 구입하세요**\n\n$SNUKE가 엄청난 수익을 창출할 수 있을까요?\n\n$SNUKE는 유머와 재정적 약속의 독특한 조합으로 암호화폐 커뮤니티의 상상력을 사로잡았습니다.\n\n프리세일을 시작한 이후, SNUKE Meme는 빠르게 거의 800 SOL에 달하는 펀딩을 모집하며 혁신적인 이 프로젝트에 대한 강한 수요와 열정을 입증했습니다.\n\n<div class=\"content-ad\"></div>\n\n얼리어답터들의 호응이 놀라운 성공을 이룩했다. 이는 SNUKE가 상당한 수익을 낼 잠재력이 있다는 명백한 지표다.\n\n``지금 당장 참여하세요! $SNUKE 프리세일 마감 임박!``\n\n분석가들의 긍정적 전망\n\n분석가들은 SNUKE의 미래에 긍정적이며, 일부는 그것이 다른 인기 있는 미미 코인들의 성공을 따라갈 수 있다고 예측하고 있다.\n\n<div class=\"content-ad\"></div>\n\n매력적인 이야기, 강력한 커뮤니티 지원 및 혁신적인 금융 전략의 조합이 SNUKE를 솔라나 미미 공간에서 발전 가능성 있는 주목할만한 신인으로 만들고 있습니다.\n\n중요 프리세일 세부 정보\n\n- 총 공급량: 10 억 개의 $SNUKE 토큰\n- 프리세일 할당량: 6 억 개의 $SNUKE 토큰 (총 공급의 60%)\n- 프리세일 가격: 0.000005 = 1 $SOL\n- 프리세일 후 상장 가격: 0.00000625 = 1 $SOL\n- 프리세일 기간: 25 일\n\n$SNUKE 프리세일 참여 방법은 간단합니다. Markdown언어 사용하여 이미지 태그 생성하기.\n\n<div class=\"content-ad\"></div>\n\n- **지갑 설정**: Phantom이나 Solflare와 같은 Solana 호환 지갑을 사용하세요.\n- **SOL 획득**: Binance, Coinbase 또는 KuCoin과 같은 신뢰할만한 거래소에서 SOL을 구입하세요.\n- **프리세일 참여**: SNUKE 프리세일 페이지를 방문하고 SOL을 $SNUKE 토큰으로 교환하기 위한 지침을 따르세요.\n- **토큰 수령**: 프리세일이 종료되면 $SNUKE 토큰이 귀하의 지갑에 귀하의 기여에 비례하여 에어드랍됩니다.\n\n[여기서 $SNUKE 프리세일 참여하기](프리세일 링크)\n\n커뮤니티 주도 성공\n\n$SNUKE의 가장 큰 강점 중 하나는 커뮤니티 중심적 접근 방식입니다. 토큰의 공정한 분배를 보장하고 사설 할당을 피함으로써, $SNUKE는 신뢰와 포용성이 강화된 토대를 구축했습니다.\n\n<div class=\"content-ad\"></div>\n\n이 접근 방식은 어떤 암호화폐 프로젝트의 장기적 성공에 있어 핵심적인 역할을 하는 생동감 넘치는 커뮤니티를 육성했습니다.\n\n**결론**\n\n끊임없이 등장하는 수많은 미미 코인들로 가득한 시장에서, $SNUKE은 독특하고 유망한 기회로 빛을 발하고 있습니다. 신속한 프리세일 성공과 강력한 커뮤니티 지지로 보아, $SNUKE이 이번 암호화폐 불행을 통해 인생을 바꿀 수 있는 수익을 제공할 수 있음을 시사합니다.\n\n이 흥미진진한 기회를 놓치지 마세요. $SNUKE 프리세일에 지금 참여하여 다음 바이럴 미미 코인 성공 스토리의 일원이 되어보세요.\n\n<div class=\"content-ad\"></div>\n\n더 많은 정보와 프리세일에 참여하려면 아래 링크를 방문해주세요\n\n[웹사이트](Website) | [프리세일 페이지](Presale Page) | [트위터](Twitter) | [텔레그램](Telegram) |","ogImage":{"url":"/assets/img/2024-05-21-CouldSolanasSNUKEMemeBetheAltcoinThatDeliversLifeChangingReturnsinThisCryptoBullRun_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-CouldSolanasSNUKEMemeBetheAltcoinThatDeliversLifeChangingReturnsinThisCryptoBullRun_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"전문가들의 폭로 BEFE 코인이 100달러를 200,000달러로 바꾸게 될 것으로 예상돼요","description":"","date":"2024-05-21 02:44","slug":"2024-05-21-ExpertsRevelationBEFECoinPoisedtoTurn100into200000","content":"\n\n![BEFE Coin](/assets/img/2024-05-21-ExpertsRevelationBEFECoinPoisedtoTurn100into200000_thumbnail.png)\n\n# 전문가들의 발견: BEFE 코인, 100달러를 20만달러로 바꿀 준비가 된 상태!\n\n암호화폐에 투자하는 것은 시장 변동성으로 인해 어려움이 있을 수 있지만, 적시에 선택하면 상당한 이익을 얻을 수 있습니다. 하지만 BEFE와 같은 화폐를 투자하면, 특히 상승이 일어나고 있는 시장에서 이익을 얻을 수 있는 기회가 항상 있습니다. PEPE 코인은 이미 최근의 최고치로 관심을 끌고 있으며, 다른 메멘토 화폐들이 다시 꿈꾸게 하는 이유를 제공하고 있습니다.\n\nBEFE는 성공이 눈에 띄게 증가함에 따라 시장에서 주요 화폐 중 하나로 발전하고 있습니다. 이 기사에서는 BEFE의 주목할 만한 성장을 살펴보고, 전문가들이 왜 BEFE가 100달러 투자를 놀라운 20만달러 수익으로 바꿀 수 있다고 예측하고 있는지 살펴볼 것입니다.\n\n<div class=\"content-ad\"></div>\n\n## BEFE가 독특한 코인인 이유는 무엇일까요?\n\nBEFE의 빠른 성장에는 뚜렷한 이유가 있습니다. 먼저, BEFE는 사전 판매가 없는 유일한 코인이었기 때문에 이미 투자자들에게 호평을 받고 있습니다. 둘째, BEFE의 세금 면제 비즈니스 전략은 다른 많은 코인들과 구분되는 특징을 갖고 있습니다. 유리한 세금 제도는 저렴한 거래 기회를 찾는 여러 투자자들의 주목을 받고 있습니다.\n\nBEFE는 Bitgert 생태계로부터 크게 혜택을 받는 널리 알려진 메멘코인입니다. 그 경제는 유틸리티에 의해 주도되며, BRISE 자산을 스테이킹하여 Bitgert의 네이티브 코인인 BEFE를 얻을 수 있습니다. 개와 개구리 이미지가 특징인 다른 메멘코인들과는 달리 BEFE는 돋보입니다. 적어도 BEFE의 X 계정은 그것을 가장 유머러스한 메멘코인으로 극찬합니다. BSC의 가장 활발한 그룹 중 하나인 BEFE의 X 계정은 관리 인력의 적극적인 참여를 보고 있습니다. 놀랍게도, BEFE는 BSC 체인 상에서 Baby DOGE와 같은 인기있는 메멘코인들보다 더 좋은 성과를 거두었습니다.\n\nPancakeswap 및 Uniswap과 같은 잘 알려진 탈중앙화 거래소를 포함한 여러 플랫폼에서 BEFE는 매우 유동적입니다. 간편한 거래 프로세스, 활발한 커뮤니티, 명확한 가치 제안 덕분에 이제 BEFE는 가장 접근성이 높은 메멘코인이 되었습니다. 결과적으로 BEFE는 숙련된 암호화폐 투자자와 초보자 모두에게 매력적입니다.\n\n<div class=\"content-ad\"></div>\n\nBEFE는 다음과 같은 몇 가지 독특한 방법으로 최근 파트너십을 맺은 비즈니스와 커뮤니티에서 각별한 관심을 받고 있습니다:\n\n- BEFE는 소라나 생태계의 주요 플랑크톤 커뮤니티 플랑토스와 함께 만든 전략적 관계를 가지고 있습니다.\n- BEFE 생태계와 가리 네트워크가 협력을 위해 공식적으로 연합했습니다.\n- 솔라나와 해양 생태계의 첫 번째 물개 토큰 $WIF, Sealwifhat, 그리고 BEFE 토큰이 전략적 연합을 이루었습니다.\n\n## 결론\n\n거래량 증가와 시장 침투 확대로 인해 BEFE 코인의 시장 가치가 곧 20억 달러를 넘을 것으로 전망됩니다. BEFE 코인의 KPI 역시 강한 확신을 보여줍니다. 결과적으로 BEFE가 투자자들에게 다시 황금 시기를 가져다 줄 것으로 예상됩니다. 그러나 구매를 고려하는 잠재적 투자자들은 신중하게 움직이고 BEFE와 같은 미미 토큰에 대해 철저히 연구해야 합니다.\n\n<div class=\"content-ad\"></div>\n\nBEFE에 대한 자세한 정보를 얻으려면 [BEFE 공식 웹사이트](https://befetoken.com)를 참고해보세요! 🚀🌟","ogImage":{"url":"/assets/img/2024-05-21-ExpertsRevelationBEFECoinPoisedtoTurn100into200000_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-ExpertsRevelationBEFECoinPoisedtoTurn100into200000_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"비트코인의 가격이 67,500 저항 수준을 넘기면 새로운 최고가를 경신할 것으로 예상됩니다 이는 10배 리서치의 최신 분석결과입니다","description":"","date":"2024-05-21 02:43","slug":"2024-05-21-BitcoinsPricePoisedforNewATHafter67500ResistanceLevel10xResearch","content":"\n\n# Bitcoin Price Expected to Reach New All-Time Highs Following Break of $67,500 Resistance: Insights from 10x Research\n\nBitcoin's price is on track to hit new all-time highs once it breaks past the crucial $67,500 resistance level, currently a major hurdle.\n\nMarkus Thielen, the lead researcher at 10x Research, believes that surpassing this threshold could trigger a bullish rally.\n\nHe pointed out that Bitcoin's recent rebound above the key level of $66,000 signals a positive momentum for its price movement.\n\n<div class=\"content-ad\"></div>\n\n지난 주 동안, 주요 암호화폐는 7.3% 이상의 성장을 보였습니다.\n\n틸렌은 67,500달러를 넘는 돌파가 비트코인을 새로운 역대 최고치로 이끌 수 있다고 강조했습니다. 이는 그들의 비트코인 ETF 모델의 예측을 더욱 타당하게 하는 것입니다.\n\n## 스폿 비트코인 ETF, 두 주 연속 자금 유입\n\n미국에서 스폿 비트코인 거래소 상품교환펀드(ETF)는 두 주 연속으로 긍정적인 자금 유입을 경험했습니다.\n\n<div class=\"content-ad\"></div>\n\n이 ETF는 지난 주의 4억 1300만 달러와 비교하면 절반에 불과한 약 2억 달러 이상의 순유입을 기록했습니다.\n\n2019년 5월 6일부터 시작된 이번 주에는 비트코인 ETF의 순 유출이 세 연속된 주 동안 관측되었습니다.\n\nETF를 통한 기관 유입은 비트코인이 최근 새로운 사상 최고치를 경신하는 데 중요한 역할을 해왔습니다.\n\n2월 15일까지 비트코인 ETF는 세계 최대 암호화폐에 대한 새 투자의 약 75%를 차지하여 5만 달러를 넘어섰습니다.\n\n<div class=\"content-ad\"></div>\n\n그러나 비트코인은 67,500달러의 수준에서 상당한 저항을 마주하고 있습니다.\n\n팽창할 수 있는 도약은 여러 암호 거래소 전반에 걸쳐 약 3억 달러 가치의 레버리지 숏 포지션을 청산할 것으로 CoinGlass가 보고하고 있습니다.\n\n월간 차트를 분석하면, 비트코인은 중요한 저항 수준을 성공적으로 지지로 변환하여 상승 풍향이 증가할 것으로 보이며, 5월 16일 Rekt Capital의 인기 있는 암호 분석가가 강조한 것입니다.\n\n#### #BTC\n비트코인은 이전 주요 저항 수준을 새로운 주요 지지로 성공적으로 전환했습니다. $BTC #비트코인하프닝 #비트코인 [링크](https://t.co/mPcmqOG4oy) pic.twitter.com/DZeS8krWbw\n— Rekt Capital (@rektcapital) 2024년 5월 16일\n\n<div class=\"content-ad\"></div>\n\n## 비트코인 가격이 $74,000의 최고치와 새로운 ATH로 회복될 전망\n\n10배 리서치를 제외하고도 다른 몇몇 분석가들이 비트코인에 대해 긍정적으로 전환했습니다. \n\n선도적인 거래 회사인 QCP Capital은 비트코인의 가격 모멘텀에 대해 긍정적인 견해를 표명하며, $74,000의 최고치로의 잠재적인 회복을 예측했습니다.\n\n최근 노트에서 회사는 2024년 12월을 대상으로 10만에서 12만 BTC 콜옵션을 매입하는 큰 매수자들을 관찰했다고 밝혔는데, 이는 암호화폐의 상승 운동에 대한 신뢰를 나타내고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n\"미국 CPI 숫자가 위험 자산 간의 범위를 돌파시키면서 BTC는 그 후 66,000달러를 넘어 거래했습니다,\" 회사가 이야기했다.\n\n그러나 유명한 디지털 자산 금융 서비스 회사인 Galaxy Digital Holdings의 창업자 인 Michael Novogratz는 비트코인이 현재 분기에 비교적 좁은 거래 범위 내에서 머무르리라고 예상합니다.\n\n이에 따르면, 그는 특정한 시장 사건이나 상황이 가격을 높이기 전까지 비트코인이 대략 55,000달러에서 75,000달러 범위 내에 머무를 것으로 예상합니다.\n\n노보그래츠는 지난해 4분기와 올해 1분기에 경험한 풍요로움을 언급했습니다.\"\n\n<div class=\"content-ad\"></div>\n\n\"저는 아마도 이 분기나 다음 분기에 이를 수 있을 것으로 생각합니다. 그때까지는 이 둘 중 어느 하나가 일어날 때까지, 즉 A. 연방준비제도가 경제 성장이 둔화되면 금리를 인하하기 시작하거나 B. 선거를 마치게 되면 그 때 암호화폐 규제 지형에 대해 명확성이 나아질 것이라고 생각합니다.\"","ogImage":{"url":"/assets/img/2024-05-21-BitcoinsPricePoisedforNewATHafter67500ResistanceLevel10xResearch_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-BitcoinsPricePoisedforNewATHafter67500ResistanceLevel10xResearch_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"시바 이누의 가격 예측, 시브가 24시간 동안 25 하락  딥을 사는 것이 좋을까요","description":"","date":"2024-05-21 02:42","slug":"2024-05-21-ShibaInuPricePredictionasSHIBDrops25in24HoursTimetoBuytheDip","content":"\n\n![Shiba Inu Price Prediction as SHIB Drops 2.5% in 24 Hours – Time to Buy the Dip?](/assets/img/2024-05-21-ShibaInuPricePredictionasSHIBDrops25in24HoursTimetoBuytheDip_thumbnail.png)\n\nShiba Inu의 가격이 오늘 $0.00002394로 하락했습니다. 암호화 시장 전체가 지난 24시간 동안 0.5% 하락한 가운데 Shiba Inu의 가격은 2.5% 하락했습니다.\n\nSHIB는 실제로 지난 주에 1.5% 상승했지만, 지난 2주 동안은 6% 하락했습니다. 5월 6일부터 13일까지의 하락 후 아직 완전히 회복되지 않았습니다.\n\n<div class=\"content-ad\"></div>\n\n하지만, 항상 인기 있는 미미 토큰은 지난 주에는 4.5% 상승하고 지난 일년 동안에는 175% 상승하여 중장기적인 흐름을 보여주고 있습니다.\n\n이는 현재 딥을 사는 좋은 기회가 될 수 있다는 것을 의미합니다. 시바 이누의 가격이 곧 다시 정점을 찍을 것으로 예상됩니다.\n\n## 시바 이누 가격 예측: SHIB가 24시간 동안 2.5% 하락할 때 – 딥을 사는 시간?\n\n밤새 하락한 뒤, SHIB는 이번 아침에 약간의 움직임을 회복했으며, 심지어 지난 몇 시간 동안 상승세를 멈춰있는 모습입니다.\n\n<div class=\"content-ad\"></div>\n\n상대 강도 지수(보라색)가 30 아래로 떨어진 후 다시 50으로 올랐습니다. 이미 일부 매수자들이 저점 매수를 한 신호입니다.\n\n![image](/assets/img/2024-05-21-ShibaInuPricePredictionasSHIBDrops25in24HoursTimetoBuytheDip_0.png)\n\n동시에, SHIB의 30일 평균 가격(주황색)은 200일 평균 가격(파란색) 아래로 내려가려고 하는 것으로 보입니다. 이는 가까운 시일 내에 추가 하락의 징후일 수 있습니다.\n\n하지만 지난 몇 시간 동안의 회복은 SHIB가 이러한 운명을 피할 수 있게 도와줄 수 있으며, 이 동전이 아주 곧 성장추세로 돌아갈 수도 있습니다.\n\n<div class=\"content-ad\"></div>\n\n또 흥미로운 점은 이 토큰의 지지 (녹색) 및 저항 (빨강) 수준이 서로 가까워지는 것인데, 이는 보통 큰 이동을 예측한다는 것입니다.\n\n이 이동은 양방향으로 일어날 수 있는데, 현재 SHIB의 비교적 낮은 거래량 – 금일 3억 달러 –이 코인을 더 많은 변동성에 노출시킵니다.\n\n위의 트윗에서 언급한 것처럼, 최근 몇 일 동안 대형 거래자들이 SHIB를 매도하면서, 현재 축적 단계에 있다는 느낌을 약화시켰습니다.\n\n그러나 이전 몇 주 동안 코인이 충분히 하락했으므로, 다시 반등할 시기가 온 것으로 보입니다.\n\n<div class=\"content-ad\"></div>\n\n이 암호화폐는 잠재적으로 다음 몇 주 안에 $0.000025에 이를 수 있으며, 장기 전망은 주로 더 큰 시장의 궤도에 따라 달려 있습니다.\n\n예를 들어, 연방준비제도(Fed)가 올해 나중에 금리를 인하한다면, 시장은 이에 상응하여 대응할 것이며, 전반적으로 가격이 상승할 것으로 예상됩니다.\n\n이러한 상황은 SHIB 토큰의 기초적 요인에도 영향을 미칠 것으로, Shiba Inu의 가격도 포함될 것입니다.\n\nSHIB의 기초적인 요인은 Shiba Inu가 최근 실용성을 강화하기 위한 노력으로 나온 것들에 근거합니다. 지난 해 Shibarium을 출시한 후, 개인 정보 보호에 중점을 둔 층-3 네트워크를 곧 출시할 예정입니다.\n\n<div class=\"content-ad\"></div>\n\n## 시장을 이기는 대안 Meme 토큰들\n\nSHIB에 대안을 찾는 거래자들은 현재 투자자들의 호평을 받고 있는 새로운 Meme 토큰 중 하나를 확인하는 것이 좋을 수 있습니다. 몇몇의 프리세일 코인을 포함하여 상장될 때 급등할 수 있는 Meme 토큰 중 하나를 확인해 보는 것이 좋습니다.\n\n그 중 하나의 좋은 예시는 Dogeverse (DOGEVERSE)입니다. 이 프리세일에서 1,500만 달러 이상을 모금한 멀티체인 암호화폐입니다.\n\n![Shiba Inu Price Prediction](/assets/img/2024-05-21-ShibaInuPricePredictionasSHIBDrops25in24HoursTimetoBuytheDip_1.png)\n\n<div class=\"content-ad\"></div>\n\nDogeverse가 자산 기초와 채굴 기초가 튼튼하다는 이유로 돈을 아주 빨리 모금한 것입니다. 이 코인은 첫 번째 멀티 체인 도지 테마의 미eme 토큰이 될 것으로 전망됩니다.\n\n이에 따라, Ethereum에서 운영되며 Polygon, BNB Chain, Solana, Avalanche 및 Base로 다리를 놓게 됩니다.\n\n여러 체인에 존재하는 것은 그 코인이 그렇지 않았을 때보다 보다 넓은 응용 분야를 가질 수 있음을 의미합니다. 이 코인은 여러 앱과 플랫폼에서 주목을 받으려는 것으로, 이러한 멤들이 적용될 가능성이 있습니다.\n\n또한 그 토큰 기초는 상승 수요로 인해 1억2000만의 상한선을 가지고 있기 때문에 그것이 변모성을 가질 것이란 점에서 긍정적입니다.\n\n<div class=\"content-ad\"></div>\n\nHolders는 DOGEVERSE를 소유하여 수동 수입을 받을 수도 있습니다. 이 인센티브는 코인 공급의 상당 부분이 순환에서 이탈될 수 있는 가능성을 가지고 있습니다.\n\n투자자들은 공식 Dogeverse 웹사이트로 이동하여 세일이 종료되기 전에 지금 구매할 수 있습니다. 1 DOGEVERSE의 가격은 $0.00031입니다.\n\n이것이 최종 프리세일 가격이며, 거래 플랫폼에 올라가면 급등할 준비가 된 코인입니다.\n\n지금 DOGEVERSE를 구매하세요!","ogImage":{"url":"/assets/img/2024-05-21-ShibaInuPricePredictionasSHIBDrops25in24HoursTimetoBuytheDip_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-ShibaInuPricePredictionasSHIBDrops25in24HoursTimetoBuytheDip_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"톤 암호화폐 NOTcoin이 광부들이 이익을 기록하며 00054 주변에서 바닥을 찍었고 대형 투자자들이 모여들고 있습니다","description":"","date":"2024-05-21 02:41","slug":"2024-05-21-TONcryptocurrencyNOTcoinBottomsAround00054AsMinersBookProfitsWhalesCircle","content":"\n\n![TON cryptocurrency NOTcoin](/assets/img/2024-05-21-TONcryptocurrencyNOTcoinBottomsAround00054AsMinersBookProfitsWhalesCircle_thumbnail.png)\n\nTON 암호화폐 NOTcoin, 공동 창조자인 Sasha Plotvinov의 두뇌로 탄생한 이 암호화폐는 지난 주인 5월 16일 주요 중앙화 거래소에 출시되어 많은 환호를 받았습니다. 이제 코인 가격은 어느 방향으로 향할까요?\n\n가격이 일시적으로 급등하면서 토큰이 시가총액 10억 달러 이상을 기록하여 상위 100개 암호화폐로 등극했습니다. 그러나 거래 시작 후 2시간 만에 가격은 다시 0.0062달러로 하락했습니다.\n\n<div class=\"content-ad\"></div>\n\n이후 가격은 바이낸스 거래소에서 $0.0054 정도의 바닥을 찾았으며, $0.0051까지 떨어진 후에요.\n\n하지만 처음에 보기에는 그렇게 나쁘지 않은 가격 변동이에요. $NOT 토큰 소유자들은 바이러스 클리커 게임을 플레이하여 채굴을 통해 자신의 자산을 획득했답니다.\n\n이 게임 속에서 채굴된 토큰은 거래 시작 전에 $NOT 코인을 청구하는 데 사용되었어요. 거래 시작 후 36시간 이내에 500만 명이 Notcoin을 청구했어요:\n\n#### 상장 후 처음 36시간 내에 500만 명이 Notcoin을 청구했습니다.\n4백만 개가 거래소에 입금되거나 스테이크됨\n1백만 개가 이미 on-chain으로 청구됨\n$743백만 시가총액\n바우처\n총 795,000개의 Notcoin 바우처:\n530,000개가 Notion으로 변환됨\n264,000개가 시장에 거래 중 (총 공급량의 2.6%) pic.twitter.com/4PpPLVLI2O\n— Notcoin Ø (@thenotcoin) 2024년 5월 17일\n\n<div class=\"content-ad\"></div>\n\n원래는 대중들에게 암호화폐를 소개하는 방법으로 고안된 $NOT의 게임은 새로운 이용자들을 TON 호환 암호화폐 지갑에 연결하는 방법, 시드 구문 저장 및 클릭을 통한 시작 과정을 안내합니다.\n\n은행에 수십억 개의 토큰이 있다고 할 때, 플레이어들은 $0.009471의 목록 가격에서 판매할 수 있는 기회를 이용했습니다. 처음 24시간 동안의 거래량은 11.8억 달러에 이르렀습니다.\n\n## TON 암호화폐 NOTcoin - 실험적인 암호화폐에서 50억 달러 시가 총액까지\n\n$TON은 현재 Coinmarketcap에 등록된 9,961개의 토큰 중 121위에 해당하는 5억 7400만 달러의 시가 총액을 기록하고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n모두가 notcoin에 대해 '아마도 아무 것도'를 약속했던 동전이 이 정도로 나쁘지 않았다니, 기뻐할 만한 일이다.\n\n이 작품은 게임이 아무생각 없이 클릭만 하느라 뇌가 흥분된 사람들을 매료시킨 것 이상이었어요. 리더보드에서 주목받으려는 도파민 중독자들이기를 바라며, 게임은 주로 대중들이 암호 화폐 네트워크가 어떻게 작동하는지 이해하도록 도와주는 방법으로 기획되었습니다.\n\n예를 들어, TON Space 지갑을 설치하는 등 다양한 캠페인에 참여하여 보상을 받을 수 있었고, 텔레그램 프리미엄 사용자들은 다양한 작업과 공헌에 대한 추가 보상도 받을 수 있었습니다.\n\n<div class=\"content-ad\"></div>\n\n클리커 게임이 인기를 끌자, 이는 전자 상거래 플랫폼 이베이와 알리바바의 기계식 클리커 판매량까지 끌어올렸습니다.\n\n노트코인 현상에 참여할 수 있도록 하는 것은 텔레그램의 검증된 봇 생태계를 활용한 커뮤니티 봇입니다. 사용자 친화적인 경험을 제공하는 데 그저 뛰어난 성과를 보여줍니다.\n\n노트코인은 클리커 게임으로 3500만 명의 플레이어를 확보했으며, 이는 코인을 위한 거대한 수갑된 청중을 제공합니다.\n\n오픈 네트워크(톤)는 텔레그램 앱에서 시작된 것으로, 니콜라이와 파벨 듀로프에 의해 개발되었습니다(파벨은 텔레그램의 CEO입니다). 게임 내 채굴은 4월 1일에 종료되었으며, 토큰 청구는 화요일부터 시작되었습니다.\n\n<div class=\"content-ad\"></div>\n\n$NOT을 매도하는 것 외에도 보유자들은 이를 스테이킹하거나 간단히 'hodl(보유)'할 수도 있습니다. \n\n미국 증권거래위원회와의 규제 문제로 텔레그램이 곤경을 겪었음에 따라, TON 네트워크는 TON 재단에 의해 운영되고 있으며 공식적으로 텔레그램과는 더 이상 정식 연결되어 있지 않습니다. 그러나 사실상 이 플랫폼의 네이티브 토큰입니다.\n\n1월에 커뮤니티 회원들을 대상으로 한 투표에서, $NOT가 토큰으로 발행되고 상장되어야 할지에 대해 물었을 때, 역시나 69.9%가 찬성표를 던졌습니다.\n\n**바이낸스, OKX, 바이빗** 등이 $NOT을 상장한 주요 거래소들 중 하나입니다.\n\n<div class=\"content-ad\"></div>\n\n암호화폐 OG 영향력 있는 인플루언서들의 지지와 클리커 게임 커뮤니티의 열렬한 지원 덕분에, 몇몇 최고 암호화폐 거래소들을 통해 조직적으로 성공적인 론칭이 이뤄졌어요.\n\n이번 론칭에 참여한 거래소로는 코인마켓캡에서 순위권을 차지한 Binance, OKX, Bybit 등이 있었어요. Bybit 런치풀에서는 아직 3일이 남았는데, 무료 NOTcoin을 받을 수 있어요.\n\nSEC와의 규제 문제로 인해 미국 거래소들은 TON 기반 코인들의 상장을 피해왔어요.\n\n예를 들어, Coinbase는 Toncoin이나 관련 토큰들을 상장하지 않아요. Kraken, Gemini 등 다른 거래소들도 마찬가지죠.\n\n<div class=\"content-ad\"></div>\n\nPlotvinov에 따르면, 텔레그램 앱은 약 1억명의 암호화폐 전문가 사용자를 보유하고 있지만, 이 숫자는 연말까지 10억명으로 늘어날 것으로 예상됩니다.\n\nNotcoin은 암호화폐의 이용 범위를 확대하기 위해 대중 시장에서 매력적인 애플리케이션을 개발하고 이 간극을 줄이는 데 그 목적을 두고 있습니다. Plotvinov의 Open Builders TON 개발 스튜디오 팀은 이제 보다 많은 게임을 출시하고 다른 개발자들에게 TON 네트워크 상에서의 애플리케이션 개발을 촉구하고 있습니다.\n\n### 텔레그램은 성장 중인 암호화폐 카지노들의 인기 장소가 되어 가고 있습니다\n\n성장하는 인기의 상징으로, 텔레그램은 수익성 있는 몇몇 암호화폐 카지노 플랫폼들을 운영하고 있는데, 특히 TG.Casino, Lucky Block, 그리고 Mega Dice가 그 중 일부입니다. 이들은 모두 텔레그램 'no kyc' 버전의 도박 사업을 앱 상에서 운영하고 있습니다. Mega Dice는 현재 프리세일을 진행 중이며 기여자들로부터 100만 달러 이상의 자금을 모금했습니다.\n\n<div class=\"content-ad\"></div>\n\n노트코인은 클리커 게임을 재시작할 계획인데, 이번에는 플레이어가 게임 내 토큰을 교환해야 했던 방식이 아닌 $NOT 코인을 직접 채굴할 수 있게 될 것입니다.\n\n하지만, 모든 노트코인이 발행되고 배포되었기 때문에 새로운 플레이어들에 대한 보상 모델이 짜여지고 있습니다.\n\n훨씬 더 흥미로운 소식은 대형 매수자들에게 찬사를 보낸 텔레그램의 파벨 듀로브가 그에게 선물된 $NOT코인 680만 달러 가치를 100배로 성장할 때까지 보유한다는 발언입니다.\n\n그와 같은 지지로 $NOT의 거래량은 상슨된 상태로 유지되고 있습니다. 코인마켓캡에서는 $NOT을 거래량 순으로 40위로 랭크했습니다. 현재 가격이 안정화되면, 노트코인 매수자들은 여전히 많을 것으로 예상됩니다.","ogImage":{"url":"/assets/img/2024-05-21-TONcryptocurrencyNOTcoinBottomsAround00054AsMinersBookProfitsWhalesCircle_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-TONcryptocurrencyNOTcoinBottomsAround00054AsMinersBookProfitsWhalesCircle_thumbnail.png","tag":["Tech"],"readingTime":4}],"page":"12","totalPageCount":66,"totalPageGroupCount":4,"lastPageGroup":20,"currentPageGroup":0},"__N_SSG":true}