{"pageProps":{"posts":[{"title":"커브 볼","description":"","date":"2024-05-16 21:43","slug":"2024-05-16-CurveBall","content":"\n\n(아래 내용은 저자의 개인적인 의견이며 투자 결정의 근거로 사용되어서는 안 되며, 투자 거래에 참여하기 위한 권장사항이나 조언으로 해석되어서도 안 됩니다.)\n\n![CurveBall_0](/assets/img/2024-05-16-CurveBall_0.png)\n\n세계 대전 3차는 이미 시작되었습니다. 대중 언론과 정치 엘리트가 인정하려 하지 않더라도, 이전 두 차례 대전과는 다른 방식으로 싸워지고 다른 전쟁 지역에서, 이미 시작된 것입니다. 대신, 세 개의 핵 대국 (미국, 러시아, 중국)은 물리적 전장에서 대리자(우크라이나)를 통해, 사이버 공간에서, 제재를 통해 금융 분야에서, 가상 통상 금지를 통해 반도체에서, 위성을 통해 우주에서, 그리고 주로 소셜 미디어를 통해 사회적 정신 건강에 대해 대립하고 있습니다. 때가 다가오고 있습니다...\n\n모든 전쟁에서 승리한 쪽은 항상 전쟁 도구의 생산에 자원을 가장 효율적으로 편성할 수 있었던 쪽이었습니다. 인류가 만드는 모든 것이 에너지에 의존한다는 사실을 고려하면, 모든 전쟁은 에너지의 이용 가능성에 따라 승리와 패배가 결정됩니다. 2차 세계 대전 이후, 그것은 화석연료를 의미했습니다.\n\n<div class=\"content-ad\"></div>\n\n헤르 클라임 로열 하이네스 그레타 툰베리의 신도들이 석유, 천연가스 및 석탄과 같은 수소화탄이 중요하지 않다고 오해하게 하지 마십시오. 만약 이러한 것들이 중요하지 않다면, 중동은 지정정치적으로 중요한 곳이 아니었을 것이며, 소도시 국가들은 대부분 수입 외국 노동력을 이용하여 40도 섭씨의 열을 이용한 에어컨이 설치된 메가 스타디움을 건설할 수 없을 것입니다.\n\n우리가 세계적인 충돌에 있다고 가정하면, 만약 수소화탄의 공급에 중대한 지장이 생겨 그들의 글로벌 가격이 하룻밤에 2배에서 3배로 상승한다면, 주요 세력들이 어떻게 통화정책 수단을 활용할지에 대한 의문이 남습니다. 이런 맥락에서, 전쟁 중인 일부 최강세력들과 그들의 사돈들은 주요한 스윙 에너지 생산국가입니다 — 따라서 에너지가 무기로 사용되어 국내에서 충분히 생산하지 않는 사람들에게 피해를 입히는 것은 확실합니다. 그 가정을 바탕으로, 투자자로서, 우리의 지시사항은 비트코인이 그러한 시나리오에 어떻게 반응할지 예측하는 것입니다 — 왜냐하면 비트코인은 채굴 과정을 통해 순수한 에너지가 디지털 통화 수단으로 전환된 것입니다.\n\n이 글에서는 석유의 공급, 수요 및 가격을 전체적인 에너지 대리자로 삼을 것입니다. 석유가 2배에서 3배 상승한다면 비트코인 가격이 중기적으로 어떻게 변할까요? 이 질문에 대답하기 위해서는 주요 세계 금융 세력이 어떻게 반응할지 추측해야 합니다. 문제가 된 국가들/경제 블록은 미국, 유럽 연합 (EU), 중국 및 일본입니다. 이들 영토는 세계 경제의 상당 부분을 차지하며 무엇보다 중요한 것은 그들의 중앙 은행이 전체적으로 글로벌 금융 상황이 얼마나 리스크가 적거나 높은지를 결정하는 통화정책을 시행합니다.\n\n여기에는 석유 가격이 급등하는 원인이 될 수 있는 현실적인 잠재적 상황 몇 가지 예시가 있습니다:\n\n<div class=\"content-ad\"></div>\n\n1. 이스라엘과/또는 사우디 아라비아가 이란의 중요 인프라를 공격하기로 결정하고, 이란이 홋모즈 해협을 폐쇄하기로 결정할 수 있는 상황이 발생한다.\n\n2. 러시아, 사우디 아라비아, 또는 다른 대형 석유 생산국이 석유 생산량을 실질적으로 줄이기로 결정한다.\n\n3. 핵심 정제소 또는 석유 및 가스 파이프라인이 의도적인 파괴로 가동을 중지한다. (이미 러시아와 독일 사이의 중요 천연가스 Nord Stream I 및 II 파이프라인에 대해 발생한 사례)\n\n이 가정적 시나리오 중에서 현재로서는 첫 번째 시나리오가 가장 가능성이 높아보인다. 최근 이란이 우라늄 농축률이 84%에 달했다는 소식을 듣고 나면, 이스라엘과 사우디 아라비아가 이란에 대한 군사적 조치를 강화할 필요가 있는지 현재 판단 중인 것으로 보인다.\n\n<div class=\"content-ad\"></div>\n\n# 글로벌 석유 공급과 수요 초간단 안내\n\n분석 내용을 자세히 살펴보기 전에, 글로벌 석유 시장에 관한 유용한 정보로 분위기를 조성하고자 합니다. “mm b/d”의 약자로 백만 배럴당을 뜻하는 용어를 사용할 것입니다.\n\n![CurveBall_1](/assets/img/2024-05-16-CurveBall_1.png)\n\n수소탄화수소 — 즉, 원유와 그 정제 제품들 —은 현재의 삶에 극도로 중요합니다. 전기 자동차에 대한 많은 관심 속에서도 석유와 디젤(세계 차량의 대부분을 구동시키는 연료)은 리튬이온 배터리보다 에너지 밀도가 상당히 높습니다. 이것이 바로 우리가 수소탄화수소에 종속되어 있기 때문에, 우리가 이 종속에서 벗어나기 원한다면, 그러한 변화가 예상보다 훨씬 긴 시일과 막대한 비용이 소요될 것이라는 이유입니다. 아, 그리고 차량 충전소를 구동하는 에너지원이 뭔지 알아? 천연가스와 석탄화력 발전소입니다. 석유 종속에서는 벗어날 수 없습니다.\n\n<div class=\"content-ad\"></div>\n\nOil Playa's Ball:\n\n![CurveBall_2](/assets/img/2024-05-16-CurveBall_2.png)\n\n![CurveBall_3](/assets/img/2024-05-16-CurveBall_3.png)\n\n![CurveBall_4](/assets/img/2024-05-16-CurveBall_4.png)\n\n<div class=\"content-ad\"></div>\n\n원문: EIA\n\n미국은 끈적끈적한 것의 가장 큰 세계 생산자이자 소비자입니다. 모든 경제 활동이 에너지로 변환된다는 것을 감안하면, 미국이 세계적인 경제 강국인 것은 놀랍지 않습니다. 경제 강국인 미국은 경제 요새를 동력시키기 위해 필요한 석유 중 상당한 양을 수입할 필요가 없습니다. 이는 어떤 경제적 적들에게 유리한 입장을 안겨줍니다. 그러나 그 적들이 자급자족의 수단을 찾을 수 있다면, 미국의 왕좌를 위협할 수도 있습니다. 그것이 저렴한 러시아 에너지와 독일, 중국의 제조 능력이 결합된 것이면, 미국 정치 지경애는 무섭습니다 - 그리고 이것이 이 세 사람의 평화 협정이 모든 비용을 들여 막혀야 하는 이유입니다. 세계 석유 공급에 대한 가장 명백한 위험은 호르무즈 해협 차단입니다.\n\n이란이 반정부 선봉 지뢰와 고속 보트를 이용해 석유 해상 흐름을 방해하는 것은 비교적 쉬운 일입니다. 그런 경우에 황제(미국 대통령 바이든)는 스파이스(아헴, 석유) 흐름을 복구하기 위해 하크논 가문(미국 해군)을 동원할 것입니다. 흐름을 복구하는 것은 쉽지 않을 것입니다. 왜냐하면 이란은 몇 척의 민간 선박에 피해를 주어 해협을 통해 통과하는 것이 해협을 통한 수지 경비 인상으로 경제적으로 비효율적해지도록 할 수 있기 때문입니다 (또는 그러한 보험을 구하는 것이 불가능하게 될 수도 있음). 반면에 미국은 경제적 상업이 적은 또는 전혀 위험없이 계속될 수 있다는 전 세계적인 신뢰를 복구시킬 정도의 결정적인 타격을 내야 할 것입니다. 이것이 대칭 전쟁의 정의입니다.\n\n![CurveBall_5.png](/assets/img/2024-05-16-CurveBall_5.png)\n\n<div class=\"content-ad\"></div>\n\n\n[2024-05-16-CurveBall_6.png](/assets/img/2024-05-16-CurveBall_6.png)\n\n만약 해협이 막혔다면, 그 다음 질문은 우회할 수 있는지에 대한 것입니다.\n\n\"호르무즈 해협은 많은 양의 석유가 통과하기 때문에 세계에서 가장 중요한 석유 차단 지점입니다. 2018년에는 매일 약 21백만 배럴 또는 전 세계 석유 액화품 소비량의 약 21%에 해당하는 석유가 흘러들어갔습니다...호르무즈 해협을 우회할 수 있는 제한된 옵션이 있습니다. 사우디 아라비아와 아랍에미리트 연합만이 페르시아 만의 밖으로 석유를 운송할 수 있는 파이프 라인을 보유하고 호르무즈 해협을 우회할 추가적인 파이프 라인 용량이 있습니다. 2018년 말, 두 나라의 총 유효 석유 파이프 라인 용량은 하루에 650만 배럴로 추정되었습니다. 그 해에 270만 배럴이 파이프 라인을 통해 이동했으며, 약 380만 배럴은 사용되지 않은 여분 용량이 호르무즈 해협을 우회할 수 있었습니다.\"\n\n출처: EIA\n\n\n<div class=\"content-ad\"></div>\n\n요약하자면, 호르무즈 해협을 막으면 세계 시장에서 약 17.3백만 배럴/일이 손실됩니다. 이 중 3.8백만 배럴/일은 파이프라인을 통해 붉은 바다로 재경로할 수 있지만, 이는 글로벌 하루 평균 수요 중 13.6%에 해당하는 13.5백만 배럴/일의 순 글로벌 하루 평균 수요 부족을 야기합니다. 이는 EIA의 2022년 데이터에 따른 것입니다. 그 마지막 가격을 결정하는 한계 배럴의 가격이 즉시 상슬플 것으로, 다른 모든 공급원이 이미 소진되었기 때문입니다. 이 마지막 한계 배럴을 경매에서 입찰해야 하는 국가는 불운할 것입니다. 일반적으로 가장 영향을 받는 것은 가난한 국가들입니다. 우리는 아마도 파키스탄과 같은 국가들이 전기를 생산하는 데 필요한 천연가스가 부족해서 부유한 유럽인들처럼 지불할 수 있는 금액이 없어서 부하 감축을 경험하는 것과 유사한 결과를 보게 될 것입니다.\n\n# 미국\n\n미국이 최대의 석유 생산국이지만 여전히 순 에너지 수입국입니다. 즉, 미국 소비자는 석유의 세계 가격을 지불하게 됩니다. 또한 중요한 점은 석유 회사들이 민간, 이윤을 추구하는 기업이므로 세계 시장에서 가장 높은 가격을 지불하는 이에게 정제 제품을 판매할 자유가 있다는 것입니다. 미국은 국내에서 우선 판매해야 하는 국영 기업이 없습니다. 미국 소비자가 세계 가격을 지불하므로 미국 외교 정책은 근본적으로 중동을 유순하게 확보하는 데 초점이 맞춰져 있습니다. 1985년에 이 우주에 들어온 이후, 미국은 이라크에서 두 차례 전쟁을 벌였고, 아프가니스탄에서 전쟁을 벌였으며, 시리아 내전에 참여했고, 중동 전반에서 무장 갈등에 참여한 여러 \"온건한 반군\"에게 공개적이고 비밀스러운 지원을 일반적으로 제공했습니다. 국민들의 이익을 위해 석유 가격을 높이기 위해 중동 국가들의 팬아랍 연합이 서서히 생겨나는 것은 절대 방지되어야 합니다.\n\n![CurveBall_7](/assets/img/2024-05-16-CurveBall_7.png)\n\n<div class=\"content-ad\"></div>\n\n만약 어떤 이유로든 대규모 석유 공급이 중단된다면, 가격 상승은 미국 소비자들에게 직접적인 영향을 미칠 것입니다. 다행스럽게도, 미국은 드릴 수 있는 충분한 원유 비축이 있으며 정치적, 재정적 의지가 있다면 드릴 수 있을 것입니다.\n\n## 미국의 미개발 (즉, 입증된) 에너지 비축\n\n(차트 및 정보: EIA)\n\n2021년 말 쉐일 비축량: 393.8조 평방피트\n\n<div class=\"content-ad\"></div>\n\n\n![CurveBall_8](/assets/img/2024-05-16-CurveBall_8.png)\n\n미국은 세계 시장으로부터 매일 2.8백만 배럴의 석유를 수입합니다. 만약 미국이 입증된 412억 배럴 가운데 2.5%를 생산할 수 있다면, 미국은 1년치의 에너지 자급 자족을 달성할 수 있을 것입니다. 그 순간, 미국 정치인들은 사람들이 사막에서 어떤 일이 일어나도 신경 쓰지 않게 될 것입니다.\n\n이러한 실험적인 사고를 좀 더 발전시켜 보자면, 일리트 정치인들이 반드시 드릴링을 반대하는 세력을 누르고 에너지 생산에 모든 것을 걸었다면, 미국은 사우디 아라비아를 제치고 세계의 스윙 에너지 생산자가 될 것입니다. 수소탄이 필요한 현대의 글로벌 문명에 있어서, 그것은 엄청난 힘입니다. 미국은 과연 호르무즈 해협 폐쇄를 환영할지 의문이 듭니다. 왜냐하면\n\n- 사우디 아라비아가 그 석유 대부분을 세계 시장으로 수출하는 기능을 막아줍니다. 특히, 중국에 대한 가장 큰 고객으로서. 바이든 대통령과 사우디의 MBS 왕세자는 사우디 아라비아를 '사회부적응자'로 불렀더라도 더 이상 친구가 아닙니다.\n- 미국 내에서 광범위한 석유 드릴링 재개를 정치적으로 지지해줍니다. 이것이 있어서, 연방준비제도(Fed)가 다시 화폐를 인쇄하기 시작할 수 있는데, 그것은 나중에 논의하겠습니다.\n- 미국을 세계의 스윙 석유 생산자로 공고하게 합니다. 이것은 미국에 에너지 가격에 대한 엄청난 국제적 힘을 부여합니다. 이러한 힘은 미국이 적들을 억제하는 멀리 뻗어가는 군사적 옵션을 취해야 하는 필요성을 없애줄 것입니다. 대신, 대통령은 특정 국가들에게 석유 공급의 '적색 불빛/녹색 불빛'을 킬 수 있어서, 미국이 미국의 규칙을 강요하기 위해 적용할 수 있게 해줄 것입니다.\n  \n\n<div class=\"content-ad\"></div>\n\n그래서 이란의 우라늄 농축 증가의 여파로 이스라엘과 사우디 아라비아의 미심쩍은 작전이 더욱 격화되고 있는 상황에서 미국이 폭력을 막기 위해 아무것도 하지 않을 수도 있습니다.\n\n아직 한편으로, 석유 가격이 급등할 경우 정치적 반대가 얼마나 빠르게 사라질 수 있는지에 대한 간단한 언급: 현재 미국 행정부는 국내 에너지 산업이 더 많은 석유를 끌어내는 능력을 무력화하여 녹색으로 보이려고 하고 있습니다. 그러나 2022년 가을에 40년 만에 최고 수준의 인플레이션에 직면했을 때 현재 행정부가 한 일을 살펴보세요:\n\n![그림](/assets/img/2024-05-16-CurveBall_9.png)\n\n그들은 에너지 물통에 손을 대고 국가의 전략적 석유 비축을 고갈시켰습니다. 그로 인해 휘발유 가격이 하락하였고, 이는 유권자들이 투표소로 향하는 시점에 영향을 미쳤습니다.\n\n<div class=\"content-ad\"></div>\n\n많은 경우, 예비 공급은 보충되어야 하지만, 그것은 다음 선거 주기의 문제입니다. 정부가 더 높은 가격에서 짧은 포지션을 커버하게 됐다 하더라도, 국민들을 위해 가스 가격을 낮추는 것이 정치적 문제가 된 에너지 인플레이션에 대한 이슈는 완화되었습니다… 임무 완료!\n\n이 예는 현재의 정치인들이 그들의 녹색 인증을 보유하면서도, 그들의 유권자들을 위해 가스 가격을 낮추는 것을 의미한다는 점을 보여주기 위함입니다. 따라서 만약 세계 시장에서 석유 공급이 갑작스럽게 줄어든다면, 추가로 석유 탐사를 방지하는 정책을 포기할 운명에 있을 것입니다.\n\n이러한 상황은 석유 탐사로 돌아가는 것이 보다 정치적으로 수용될 만한 상황을 만들 것이지만, 각국은 탐사에 필요한 추가 CAPEX를 지불하기 위한 방법을 찾아야 할 것입니다. 석유 탐사는 매우 자본 집약적인 작업입니다. 탐사 및 드릴링을 위한 기계 및 시설물을 건설하는 것뿐만 아니라, 더 많은 석유 광산을 찾거나 기존 웰의 효율성을 높이기 위해 지속적으로 방법을 개선해야 합니다. 이런 이유로 이 작업을 하는 대부분의 기업이 공개 회사인 이유입니다. 그들은 전세계 유동성의 깊은 자금자원을 활용할 수 있습니다.\n\n모든 공개 및 비공개 에너지 기업의 연간 CAPEX 규모를 추정하기 위해, SPDR Energy ETF (XLE US) 구성종목의 2022년 총 CAPEX를 계산해보았습니다. 이 결과 약 894.7억 달러의 CAPEX가 나왔습니다. 이 ETF에는 세계 최대 에너지 생산업체인 엑슨모빌과 쉐브론 같은 거대 기업들이 포함돼 있습니다.\n\n<div class=\"content-ad\"></div>\n\n원유 가격이 매우 변동성이 높기 때문에 에너지 기업들은 매년 게임에 머물러 있기 위해 지불해야 하는 거대한 현금액을 조달하기 위해 돈을 빌리는 것에 자주 의존합니다. 따라서 돈이 싸거나 무료 일 때, 이러한 기업들은 보다 많은 원유를 드릴링하고 뽑을 수 있습니다. 이것이 미국이 2010년부터 2020년까지 쉐일층에서 국내 원유 생산량을 급격히 증가시킨 주요 이유 중 하나입니다.\n\n![Image](/assets/img/2024-05-16-CurveBall_10.png)\n\n미국 쉐일 생산량은 2010년부터 2018년까지 급격히 증가했습니다. 동시에 미국 10년 만기 국채 수익률은 수십 년 동안 최저 수준이었고, 총 미국 비금융 기업 부채 총액은 두 배로 증가했습니다.\n\nIMF 미국 비금융 기업 부채 총액\n\n<div class=\"content-ad\"></div>\n\n![CurveBall_11](/assets/img/2024-05-16-CurveBall_11.png)\n\n미국 10년 만기 국채 금리\n\n![CurveBall_12](/assets/img/2024-05-16-CurveBall_12.png)\n\n하지만 석유 가격이 오를 때, 전통적인 중앙은행 플레이북은 수요를 억제하기 위해 이자율을 인상하라고 말합니다. 이는 에너지 소비를 줄이고, 마침내 가격을 낮출 것으로 기대합니다. 미국 국채(UST)에 투자하는 글로벌 투자자들은 유가 대비 UST의 구매력을 유지하기 위해 연준이 정책을 강화할 것으로 기대합니다.\n\n<div class=\"content-ad\"></div>\n\n전쟁 상황이라고 해서 높아진 석유 가격 문제는 미국이 국내 석유 생산량을 늘리는 유일한 방법이 국내 기업들에게 CAPEX를 증가시키도록 유도하는 것입니다. 이는 더 높은 차입이 필요할 것인데, 그러나 이 때 미국 기업들은 높고 상승하는 이자율로 인해 저렴하게 차입하기 어렵습니다. 이것이 바로 제가 미국 국내 에너지 기업이 글로벌 공급이 감소한 상황에서 미국이 필요로 하는 저렴한 에너지를 제공할 수 있게 되는데, 이를 위해 연방준비제도(Fed)가 금리를 낮추고 재정 조건을 완화해야 하는 이유입니다. 충분히 저렴한 자금을 품고 있을 경우, 미국 국내 에너지 기업들이 필요한 에너지를 제공할 수 있게 될 것입니다. Fed의 훈련을 받은 경제학자들은 이러한 정책에 처음에는 반대할 수도 있지만, 정치적 이유로 인해 장본인 대학에서 배운 모든 것이 무용지물이 될 것입니다. 전쟁 상황에서, 중앙은행은 그 순간의 정치요인에 따라 행동하며 독립성은 금치 않는다는 것입니다.\n\n# 유럽연합(EU)\n\n이탈리아와 독일 같은 유럽연합(EU) 회원국은 람보르기니(Lambos)나 '람보' 같은 멋진 자동차를 만들어낼 수 있지만, 이 섹시한 모터 차량들은 연료 없이는 움직일 수 없습니다. EU는 에너지 측면에서 심각한 결핍이 있습니다 - 그들의 시각에서는 친환경 에너지 전환이 의미가 있습니다. 그러나, 풍력과 태양 에너지는 모든 외부 요인들을 고려할 때 충분히 일관적이고 저렴하지 않습니다. 필요한 원자재를 공급하는 가난한 국가들이 직면한 모든 부수효과를 고려해 보면 말이죠. 게다가 항상 바람 부니까 빗자루 쓸때도 있잖아요.\n\n본 토론의 목적상, EU라고 언급할 때 영국 또는 노르웨이를 포함하지 않겠습니다. 이는 중요한 내용이며, 곧 왜 그런지 설명하겠습니다.\n\n<div class=\"content-ad\"></div>\n\n유로파는 박테-및 치즈를 즐기는 친구들에게 실망스러운 통계를 제공합니다.\n\n2020년에는 EU가 대략 10.2 백만 배럴/일의 석유를 수입했습니다. 국내 생산량이 동년도에는 0.43 백만 배럴/일에 불과했기 때문에 그 정도의 양을 수입해야 했습니다. 아래 차트는 EU가 그 해 석유를 가장 많이 수입한 국가를 보여줍니다.\n\n![이미지](/assets/img/2024-05-16-CurveBall_13.png)\n\nEU가 에너지를 대부분 수입하는 국가들에는 주요 문제가 몇 가지 있습니다. 우리가 아는 바와 같이, 러시아는 취소되었으며 EU는 러시아산 석유에 대한 직접 구매를 중단했습니다. 그러나 2020년에 러시아는 수입의 약 26%를 차지했습니다. 그것 자체만으로도 채워야 할 거대한 틈이 있습니다 — 그리고 상황은 더욱 악화됩니다.\n\n<div class=\"content-ad\"></div>\n\n가정해 봅시다. 사우디아라비아와 이라크로부터의 공급이 북유럽해협을 통해 원유를 운송할 수 없어 오프라인으로 이동되고 붉은 바다로 향하는 파이프라인이 가득 차 있기 때문에, EU의 수입의 약 15%가 무력화됩니다. 그래서 러시아와 중동의 혼란이 결합되어, EU의 총 원유 수입의 약 40% 이상이 무너지게 됩니다.\n\n이 상황에서 우리의 상식적인 능력을 발휘해 보겠습니다. 브뤼셀에서 현재 부족한 의류 아이템인 것처럼 말이에요. EU는 이 상황에서 주변에서의 \"동맹\" (노르웨이, 미국, 영국)에 매우 의존하게 될 것입니다. 이들을 한 그룹으로 묶은 이유는 이들이 문화적으로 유사하기 때문입니다 (모두 주도-기독교 파생 문화를 가진 국가이기 때문입니다) 그리고 이들은 모두 NATO 회원국이기도 합니다.\n\n노르웨이는 EU에 훨씬 더 많은 원유를 공급할 수 있는 능력을 갖고 있습니다. 위에서 설명했듯이, 미국은 확증된 원유 재원을 가지고 있어 그들의 동맹들에게 \"친구 요금\"으로 글로벌 시장에 판매할 수 있습니다. 마지막으로, 영국의 석유 및 가스 관리 당국은 북해에 약 100억에서 200억 배럴의 석유가 있다고 추정합니다. 이 각 나라의 주요 에너지 기업이 이 석유를 탐사, 개발 및 생산할 수 있도록 정치인들이 허용해주기만 하면 됩니다.\n\n![CurveBall_14](../assets/img/2024-05-16-CurveBall_14.png)\n\n<div class=\"content-ad\"></div>\n\n원문 출처: 영국 석유 자원 관리 기관\n\n유럽연합(EU)은 상업화를 기다리고 있는 미개척된 증명된 석유 비축물이 많지 않습니다. 따라서 정치적 문제는 이중적입니다. 첫째, EU가 러시아와 우호적인 관계를 회복하여 석유 수입을 재개할 것인가? 둘째, EU/러시아 관계가 여전히 불화로 이어진다면, EU는 노르웨이, 미국, 영국으로부터 증가된 에너지에 대한 지불을 어떻게 처리할 것인가요? 이들 국가는 모두 EU 통화 연합 외부에 있습니다.\n\n제 어떤 추측을 합니다. 현재 EU를 이끌고 있는 정치 정통들의 정치적 언어를 고려할 때, 우크라이나 전쟁이 즉시 끝났다고 하더라도 EU는 푸틴 대통령과의 따뜻하고 에너지 넘치는 조용한 관계로 돌아갈 수 없다고 믿습니다. 미국은 그것을 허락하지 않을 것이며(뉴욕 타임스 특집 기자 시모어 허시는 미국과 노르웨이가 의도적으로 Nord Stream I 및 II 파이프라인을 망가뜨려 유럽의 에너지 의존을 확고히했다고 주장합니다), EU 정치인들은 일반적으로 워싱턴의 의견에 반대하기를 원하지 않습니다. 게다가, EU 정치인들은 러시아와 중동의 원유를 대체하기에 충분한 크기의 에너지 사용량 대폭 축소를 받아들일 용의가 있지 않을 것입니다. 왜냐하면 그러한 에너지 사용량의 대폭 축소는 피하할 수 없이 이중자릿수 경제 붕괴를 수반할 것이기 때문입니다. 이미 EU 정치인들이 모든 형태의 에너지 비용 상승으로부터 유권자들을 보호하기 위해 에너지 선물 가방을 주기로 했다는 사실을 생각하면 더욱 그렇습니다. 어려운 희생을 요구하는 대신입니다.\n\n위와 같은 이유로, 저는 유럽 중앙은행(ECB)이 EUR을 인쇄하도록 요청받을 것이라고 믿습니다. 그 EUR은 노르웨이, 미국 및 영국 유입을 지불하기 위해 사용될 것입니다. 그러나 그 세 국가가 그들의 석유를 위해 EUR을 받아들일만큼 관대하지는 않을 것이라고 생각합니다. 그렇게 사용되는 EUR은 인구증가가 없고, 비용이 비실비실하며 생산성이 낮으며 에너지 자원이 없는 지역의 쓰레기 통화입니다. 대신, 그들은 ECB에 EUR을 인쇄하도록 요구할 것으로 예상됩니다. 그 EUR을 글로벌 환율 시장에서 USD로 팔아 석유값을 지불할 것입니다. 이로 인해 EUR은 USD에 대해 약세를 보일 것이며, 이는 EU에 수입 에너지 비용이 증가할 수 있지만 약해진 EUR은 EU 상품의 수출가치를 낮출 것입니다.\n\n<div class=\"content-ad\"></div>\n\n게다가, 서방 국가들에 석유를 공급하는 에너지 기업들을 자금 지원하기 위해 ECB는 최근에 발행한 유로를 사용하여 해당 기업들의 자본과 부채 일부를 구매할 가능성이 높습니다. 이를 통해 기업들이 CAPEX를 증가시키고 더 많은 석유를 생산할 수 있게될 것입니다. 물론 화폐를 인쇄하는 것은 국내 에너지 공급 부족의 근본적인 문제를 해결하지는 않습니다. 그러나 EU 정치인들이 러시아와 재창립하고 중립적이었던 이전 식민지들과의 관계를 개선하기를 꺼리는 경우, EU의 유일한 선택은 서양 \"동맹국\"에 의해 타격당하고 그 대가로 인쇄된 피아트 화폐로 지불하는 것뿐일 것입니다.\n\n# 일본\n\n일본은 정말 곤란합니다. 그들은 에너지 수요의 거의 90%를 수입합니다. 안타깝게도, EIA에 따르면 2020년 기준으로 일본은 국내 입증된 석유 저당량이 4400만 배럴밖에 되지 않았습니다. 일본이 할 수 있는 최선의 방법은 모든 원자로를 재가동하는 것뿐이지만, 그조차도 지나치게 비싼 탄화수소의 영향으로부터 해가 지는 땅을 보호하는 데 충분하지 않을 것입니다.\n\n![Diagram](/assets/img/2024-05-16-CurveBall_15.png)\n\n<div class=\"content-ad\"></div>\n\n![CurveBall_16](/assets/img/2024-05-16-CurveBall_16.png)\n\n일본의 석유 공급 집중 리스크에 대한 METI의 데이터는 그림을 찍어냅니다. 2023년 1월, 일본은 중동으로부터 94.4%를 수입했으며 그 양은 2.57mm b/d였습니다. 호르무즈 해협 및 말라카 해협 폐쇄로 선적이 불가능하다면, 일본의 지리적 위치에서 러시아와 미국만이 격차를 메꿀 수 있습니다.\n\n일본은 러시아에 대한 미국의 대리전을 전적으로 지원하고 있지만, 그 에너지 부족으로 인해 올해 1월 “더러운” 푸틴 석유 구매를 다시 시작했습니다. 불행히도, 이로 인한 월간 석유 수입은 0.02mm b/d로, 월간 총 석유 수입의 0.9%에 불과했습니다. 어려운 상황에서 러시아는 일본과 중국을 위한 대체 생산자 역할을 할 수 없게 될 것입니다. 즉, 일본은 중동 공급을 대체하기 위해 미국의 호의에 완전히 의존하게 될 것입니다. 앞에서 말했듯이, 미국은 공급 가능한 충분한 검증된 석유 비축량이 있습니다. … 그것이 올바른 가격이라면요.\n\n그렇다면, 어디서 일본이 미국 석유를 지불할 돈을 구하게 될까요?\n\n<div class=\"content-ad\"></div>\n\nBOJ은 확실히 사용을 꺼리지 않는 돈 프린터가 있습니다. BOJ는 미국 석유를 지불하는 방법을 두 가지로 할 수 있습니다. 첫째, 중앙 은행은 인쇄된 엔을 이용하여 미국 에너지 기업들의 자본 확대를 지원하기 위해 투자할 수 있습니다. 그리고 둘째, BOJ는 일본 정부 채권 (JGB)의 가격을 조작하여 일본 재정성이 부풀어오르는 미국 달러 석유 수입 비용을 감당할 수 있도록 해야 합니다.\n\n특정 국가로부터 수입을 지불하는 가장 자연스러운 방법은 동일 국가로의 수출이 있어야 한다는 것입니다. 그러나 \"재편\"이라는 새로운 트렌드가 있습니다. 기업들과 정부는 멀리 떨어진 공급망을 원하지 않습니다. 그들은 제조 생산을 국내로 돌려오고 노동자에게 권력을 되돌리는 것을 원합니다. 기억하세요 — 미국 대통령 바이든은 노동조합 노동의 강력한 지지자입니다. 이는 일본이 석유 구매를 위해 미국 제품을 판매할 기회가 적다는 것을 의미합니다. 돈을 인쇄하는 것이 유일한 방법입니다. 이 논리는 유럽에도 적용됩니다.\n\n미국은 EUR도 JPY도 거부합니다. 이는 엔이 미국 달러에 대해 계속 약세화되고, 인쇄된 새로운 엔이 석유 지불을 위해 미국 달러로 판매될 것임을 의미합니다.\n\n# China\n\n<div class=\"content-ad\"></div>\n\n중국에 대한 답은 쉽지 않습니다. 국내에는 많은 미개발된 에너지 자원이 없습니다. 2021년 SCMP 기사에 따르면, 중국은 2017년 기준으로 추가로 입증된 석유 예비 보유량이 단지 2억 8천 700만 배럴에 불과했습니다. 중동의 석유에 매우 의존하며 호르무즈 해협과 말라카 해협을 통해 운반됩니다. 미국과 전쟁 중이기 때문에 미국이나 그 동맹국으로부터 어떠한 도움도 기대할 수 없습니다. 또한 중동이나 러시아로부터  육상 파이프라인을 건설하는 데에는 시간이 필요하며, 이러한 파이프라인은 완성을 방해할 장애물을 세우려는 여러 다른 국가들을 통과해야 합니다.\n\n![CurveBall_17](/assets/img/2024-05-16-CurveBall_17.png)\n\n![CurveBall_18](/assets/img/2024-05-16-CurveBall_18.png)\n\n\"2015년에 해상 노선을 통해 이동한 세계의 석유 및 기타 액체 연료 생산량의 61% 중 거의 1/3는 세계 최대 기름 무역 수경지인 호르무즈 해협 다음으로 세계에서 두 번째로 큰 유류 교차로인 말라카 해협을 통과했습니다. 말라카 해협을 통과하는 석유 및 기타 액체 연료는 2016년에 지난 5년 중 4번째로 증가하여 일일 1600만 배럴에 이르렀습니다.\"\n\n<div class=\"content-ad\"></div>\n\n출처: EIA Today in Energy, 2017\n\nEIA는 중국의 석유 소비량이 2021년에 평균 14.76백만 배럴/일이었다고 추정했습니다. 중국은 국내에서 1일 4.0백만 배럴을 생산하는데, 이는 중국이 1일 10.76백만 배럴을 수입해야한다는 것을 의미합니다. 중국은 불행하게도 이러한 석유 수입 대부분을 해상을 통해 받게 되는데, 이는 주로 내가 이전에 언급한 말라카 해협을 통해 이루어집니다. 중국은 해상 운송에서 육상 파이프라인을 통한 운송으로 석유 공급의 다변화가 절실히 필요합니다.\n\n![이미지 1](/assets/img/2024-05-16-CurveBall_19.png)\n\n![이미지 2](/assets/img/2024-05-16-CurveBall_20.png)\n\n<div class=\"content-ad\"></div>\n\n현재 중국과 러시아를 연결하는 주요 파이프라인 두 개(아타수-알라산코우 및 ESPO)가 있습니다. 이 두 파이프라인을 통해 약 1.273mm b/d 정도가 중국의 정유 공장으로 운송될 수 있습니다. (이 두 파이프라인의 총 용량은 55 MMtpa로 명시되어 있으며, 이를 mm b/d로 환산했습니다.)\n\n아래는 당원들을 위한 무서운 산술 계산입니다:\n\n![그림](/assets/img/2024-05-16-CurveBall_21.png)\n\n미 해군의 주요 임무는 해상 항로 순찰입니다. 미국이 말라카 해협을 폐쇄하는 것은 비교적 쉽습니다. 싱가포르는 공식적으로 중립국이며, 중국과 미국 양쪽과 친구 관계를 유지하고 있습니다. 그러나 싱가포르는 2017년부터 2021년까지 미국으로부터 274 억 달러 이상의 무기를 구매했습니다. 싱가포르가 자국 군수 물자를 제공한 나라로부터 기인한 도발적인 조치에 대해 어떻게 대응할지는 여전히 의문입니다.\n\n<div class=\"content-ad\"></div>\n\n현실은 높아진 에너지 가격에 직면하여 중국이 에너지 소비를 대폭 줄이고 중앙아시아 에너지 생산국에 대한 땅길 파이프라인을 더 많이 건설해야 한다는 것을 의미합니다. 에너지를 절약하기 위해 국민들에게라도 생활 양식을 제약하라고 말하는 것은 쉽지 않은 대화입니다. 서양 정치인들은 이를 성공적으로 수행하지 못했는데, 서양의 이른바 기후 중심 정책가들이 러시아 에너지 구매를 중단하면 국민들이 어려운 희생을 하지 않도록 석탄, 원전, 나무 연소 등에 순종했던 사례를 보면 알 수 있습니다.\n\n그렇지만 중국 공산당(CCP)은 동지들에게 엄청난 어려움을 주기로 결심했음을 방금 입증했습니다. 2020년부터 2022년까지의 제로-COVID 정책을 기억하십니까? CCP는 감염이 높은 바이러스의 확산을 막지 못한다는 점을 모두가 알았음에도 불구하고 14억 명의 국가를 봉쇄했습니다. 시진핑은 목표를 이루기 위해 엄청난 정치적 자본을 투입했고, 목표를 달성하기 위해 경제를 직격탄으로 삼을 만큼 준비됐습니다. 이로써 질문이 생깁니다: 제로-COVID가 에너지 보존을 위한 장래 봉쇄의 양복 연습이었나요? WW3가 확대되고 에너지를 절약해야 하는 상황에서 중국이 그 경제성장을 감추기 위해 시행된 것이라고 가정하면, 공산당은 그 정책을 실행할 준비가 완벽할 것입니다.\n\n중국이 일본 및 러시아 원유를 중국으로 파이프라인으로 수송하기 위해 기반 인프라 건설을 돕는 기업에 대한 신용을 확보할 것으로 예상됩니다. 중국 국영 에너지 기업들은 러시아의 현재 및 계획된 원유 용수처를 개선하는 데 도움을 주도할 것으로 예상됩니다. 작년 우크라이나 전쟁이 발발한 후 많은 서구 석유 및 가스 서비스 기업들이 러시아를 떠났습니다. 러시아는 1989년 소련 붕괴 이후 본 적 없는 수준의 생산을 달성하기 위해 중국의 노하우에 매우 의존하게 되었습니다.\n\n# 깨달음들\n\n<div class=\"content-ad\"></div>\n\n제가 이런 글을 쓸수록 많은 것을 배우게 됩니다. 처음에는 미국이 호르무즈 해협을 폐쇄하면 이란에 병행하여 대응할 것이라는 의견을 가졌습니다. 그러나 이 글을 위해 연구를 진행한 후에는 중동의 석유 공급이 심각하게 위축된다면 미국이 더 크게 혜택을 받을 것이라고 믿게 되었습니다.\n\n현재 미국과 비공식 식민지인 캐나다는 세계 석유 공급의 26%를 공급하고 있습니다. 미국은 아직 개발되지 않은 방대한 양의 확인된 석유 비축지를 가지고 있어서 드릴 비트에 의해 해방될 것을 기다리고 있습니다. 중동의 긴장이 더 심해져서 직접적인 충돌로 이어진다면, 미국은 단기적으로 세계에서 가장 강력하고 풍부한 국제 유가 제공자가 될 수 있을 것입니다. 탄환이나 토마호크 순항미사일을 발사하지 않아도.\n\n세계에서 쉽고 수익성 있는 접근이 가능한 석유는 북아메리카 이외에 충분히 없습니다. 그 결과로 EU와 일본은 미국에서 제공받을 유일한 선택지로 돈을 더치어 얻기 위해 화폐를 발행해야 할 것입니다. 세 국가/경제권은 모두 원유를 더 많이 생산하거나 소비하기 위해 돈의 비용을 줄여야 합니다. PBOC만 통화 조건을 견고히해야 할 것이며, 미국이 중국의 에너지 부족 상황을 해결하지 않을 것이기 때문입니다.\n\nEU와 일본이 미국의 외교 정책에 확실히 지지한다면 유라시아 대륙의 통합이 중지될 것입니다. 유럽의 제조 능력은 중앙아시아의 저렴한 에너지에 접근할 수 없으며, 일본은 해양적인 관점에서 러시아와 중국을 제약하여 깊은 푸른 바다인 태평양에 접근하지 못하게 합니다.\n\n<div class=\"content-ad\"></div>\n\n# 네모 낸 투명\n\n한 줄 요약 - 에너지가 갑자기 얻기 어려워지고 그 결과 가격이 급등한다면, 각 국가가 다음과 같이 대응할 것으로 예상됩니다:\n\n- 미국 — 통화 정책을 긴축에서 완화로 변경\n- 유럽 연합 — 통화 정책을 긴축에서 완화로 변경\n- BOJ(일본은행) — 현재 완화적인 통화 정책을 유지\n- POBC(중국 인민은행) — 통화 정책을 완화에서 긴축으로 변경\n\n총괄적으로, 에너지 충격에 직면했을 때의 최종 결과는 전 세계적으로 통화 정책 완화일 것으로 예상됩니다.\n\n<div class=\"content-ad\"></div>\n\n# 비트코인으로 돌아가기\n\n가장 단단한 형태의 자본인 비트코인은 아마도 전 세계적인 통화 조건이 완화됨에 따라 긍정적으로 반응할 것으로 예상됩니다. 세계의 평범한 사람들을 위한 법정화폐 공금의 양과 인플레이션의 상승과 함께, 비트코인과 같이 고정 공급을 가진 통화 수단은 정의상 법정화폐 관점에서 가치가 높아집니다.\n\n이것은 매우 쉽게 볼 수 있지만, 기억해야 할 점은 비트코인 네트워크도 운영에 에너지가 필요하다는 것입니다. 채굴자들은 거래를 인증하기 위해 에너지를 소비합니다. 전 세계적 에너지 가격이 상승한다면, 이것은 더 비쌉니다. 나라들이 비트코인 채굴자들이 싼 전력을 계속 사용할 것인지 허용할지, 아니면 어려운 시기 때문에 해당 에너지 자원을 독점할 것인지는 아직 미지수입니다. 중요한 점은 많은 에너지를 순소비하는 나라들이 전력 회사들에게 채굴자들을 버리거나 전기 요금을 훨씬 더 많이 부과하도록 압박할 것이라고 생각합니다. 북유럽 국가, 미국 및 캐나다에서 싼 수력이 이제 안녕이라고 말할 수도 있습니다.\n\n그러나 이것은 이야기의 한 면에 불과합니다. 여전히 많은 전력 생산국이 같은 양의 에너지를 생산하려는 의도가 있을 수 있지만, 다양한 이유로 해당 에너지를 세계 시장에 공급 중단할 수도 있습니다. 예를 들어, 석유와 가스 생산을 중단하고 재개하는 것은 장비의 청소와 준비에 많은 비용이 들며, 가스 축적으로 인한 우물 손상도 영구적일 수 있습니다. 이는 석유 우물에 쉬운 “켜기/끄기” 스위치가 없다는 뜻입니다. 많은 경우에서, 항상 최대 용량으로 펌핑하는 것이 더 나음입니다. 비트코인은 전력 소비를 기반으로 하는 채굴이므로, 어떤 형태의 전력이 가장 싼지에 따라 광산은 단순히 전력을 소비하는 기능이기 때문에 에너지를 저장하는 완벽한 방법입니다. 전력이 필요 이상으로 생산될 때 이것을 “절약”하고 있는 거대한 석탄 화력발전소를 소유한 인도네시아 부유한 가족이 있다는 사실을 듣은 적이 있습니다. 몇 달 전, 아버지와 대화할 때, 그는 세계 해시 파워의 약 5%를 대표했다고 주장했습니다.\n\n<div class=\"content-ad\"></div>\n\n한 비트코인으로 얼마나 많은 배럴의 석유를 구매할 수 있을까요?\n\n![CurveBall_22](/assets/img/2024-05-16-CurveBall_22.png)\n\n비트코인은 전 세계적으로 거래되며, 위 차트에서 보여주는 대로 시간이 지남에 따라 에너지 구매력을 키워왔습니다.\n\n서부 광부들은 원하는 것 이상으로 많은 에너지를 생산하고 수출하길 원하는 국가들로 이동하도록 강제될 수 있습니다. 그러나 많은 대형 상장 광부들이 새로운 운영 장소를 찾아야 한다 해도 비트코인에게 치명적인 결과를 불러오지는 않을 것입니다. 중국에서의 채굴 금지가 미국, 캐나다, 그리고 유럽에서 더 많은 채굴을 의미했던 것처럼, 미국, 캐나다, 그리고 유럽에서의 채굴 금지는 베네수엘라, 앙골라, 알제리에서의 더 많은 채굴을 의미할지도 모릅니다.\n\n<div class=\"content-ad\"></div>\n\n# 거래 설정\n\n내 주장에 동의하더라도, 비트코인 가격이 석유 가격 급등 후 즉시 긍정적으로 변화한다는 것을 의미하지는 않습니다. 글로벌 투자자들은 그런 상황에 극도로 부정적으로 반응할 것입니다. 왜냐하면 그것은 세계적인 갈등의 심각한 격화를 시사하기 때문입니다. 국가들이 저렴한 에너지에 접근하지 못할 때, 그들은 다른 누군가로부터 가져오기 위해 군사력을 사용하지 망설이지 않습니다. 그리고 전쟁은 금융 시장에 좋은 영향을 미치는 것은 아닙니다. \n\n나는 상관관계 1 순간을 예상합니다. 이는 모든 리스크 자산(비트코인 포함)이 동시에 힘든 날을 겪게 될 것입니다. \n\n하지만 그 이후에, 국가들의 통화 정책 반응이 교과서에 설명된 대로 일어나기 시작하지 않을 것으로 생각합니다(즉, 통화 여건이 완화될 것이며 조이지 않을 것입니다). 이것은 아주 빠르게 일어날 것이며, 따라서 내 가설이 맞다고 가정하면, 비트코인이 오랫동안 하락했다고 기대하지 않습니다. 실제로, 비트코인이 일반 주가와 상관관계가 없어질 것으로 예상합니다. 고공유동성은 에너지 생산 증가에 매우 특정하게 투입될 것이며, 비트코인은 시간이 지남에 따라 에너지 구입력을 증가시키는 데 증명되었습니다.\n\n이 글의 요점은 전쟁 중 빈발하는 상황인 저렴한 에너지 부족에 대한 정신적인 구조를 제공하는 것입니다. 따라서, 이러한 에너지 가격 급등이 발생하고 급속히 자금을 이동해야 하는 상황이 오면, 적어도 이론에 의존할 수 있는 토대가 있습니다. 당신은 현재의 사건과 시장 반응을 당신의 가설과 비교할 수 있으며, 어떠한 이탈도 신중한 시장 대응에 도움을 줄 것입니다. 당신이 할 수 있는 가장 나쁜 일은 메인스트림 금융 언론이 석유 가격 급등을 어떻게 생각해야 하는지 알려주려고 시도하는 첫 번째 결론에 돌진하는 것입니다. 보통, 시장의 초기 반응은 단순 분석 결과에서 나온 결론이지만, 이 반응은 보통 2차, 3차 또는 4차 순서의 결과들이 나타나면 잘못되었음을 증명하는 모습입니다.\n\n<div class=\"content-ad\"></div>\n\n세계 대전 3 차례가 길어지면, 에너지 가격의 천둥 같은 상승이 일어날 가능성이 높아집니다. 이는 일회성으로 발생할 수도 있고, 시간이 지남에 따라 천천히 발생할 수도 있습니다. 어떻게 되든, 비트코인이 고가 에너지 체제에서 어떻게 성과를 내릴지에 대한 우려를 조금이나마 덜어줄 수 있는 제 주장을 희망합니다.","ogImage":{"url":"/assets/img/2024-05-16-CurveBall_0.png"},"coverImage":"/assets/img/2024-05-16-CurveBall_0.png","tag":["Tech"],"readingTime":20},{"title":"암호화폐 가격이 회복되면서 게임Fi 스튜디오가 다시 한번 번창하고 있습니다","description":"","date":"2024-05-16 16:25","slug":"2024-05-16-GameFistudiosareboomingonceagainascryptopricesrecover","content":"\n\n![GameFi Studios](/assets/img/2024-05-16-GameFistudiosareboomingonceagainascryptopricesrecover_thumbnail.png)\n\n## 암호화폐의 가격이 급등하면서 새로운 Web3 게임 프로젝트들이 시장에 다시 등장하고 있습니다.\n\n2015년 2017년의 상승 행진 동안 투자자들의 관심을 사로잡았던 암호화폐 업계의 인기 프로젝트인 GameFi가 일각에서 기대되었던 복귀를 이루었습니다. 비트코인 가격이 역대 최고치를 경신하며 이 같은 흐름이 반영되고 있습니다.\n\n이더리움 Web3 게임 스튜디오 Immutable은 최신 작품인 Guild of Guardians (GOG)를 Google Play 및 앱 스토어에 공개했습니다. Guild of Guardians는 Elderym으로 향하는 플레이어들의 세계를 소개합니다. 이 곳은 절망 속에서 멸망을 맞이하고 있는 곳으로, 세계를 지키기 위해 플레이어들은 수호자들로 구성된 팀을 모아 지하 신전과 보스를 통과하며 GOG 토큰 보상을 획득하는 모험을 떠나게 됩니다.\n\n<div class=\"content-ad\"></div>\n\nImmutable Games의 이사 Chris Clay에 따르면, 팀은 Immutable Passport와 Immutable zkEVM을 공개할 계획이라고 합니다. \"지난 15개월간의 개발 기간은 게임과 우주를 위한 기반을 마련하고 막 시작한 건설에 대한 바람직한 것이었습니다,\"라고 그는 말했습니다.\n\n게임의 데뷔 부분으로, 개발자들은 추가적인 보상으로 GOG 토큰과 다양한 영웅 대체 불가능한 토큰(NFT)에 100만 달러를 할당했습니다.\n\n![Image](/assets/img/2024-05-16-GameFistudiosareboomingonceagainascryptopricesrecover_0.png)\n\n한편, Animoca Brands Japan은 4월 22일에 Square Enix와 제작한 파이널 판타지 시리즈의 창작자와 협력하여, 해당 비대체성 토큰(NFT) 히어로 게임 Symbiogenesis를 개발할 것을 발표했습니다. \"Animoca Brands Japan은 일본 프로젝트의 해외 확장, 글로벌 NFT 판매 및 마케팅 활동에 대한 전문 지식을 제공하고, Animoca Brands의 대규모 포트폴리오 회사 및 파트너들과의 협업 기회를 촉진함으로써 Symbiogenesis를 지원할 것입니다,\"라고 회사가 밝혔습니다.\n\n<div class=\"content-ad\"></div>\n\n\"Symbiogenesis\"는 파괴된 고대 판타지 세계로 내려가 미션을 통해 부동산 및 분배 주제를 중심으로 설계된 수수께끼를 해결하려는 플레이어들을 만납니다. 이 게임은 10,000개의 NFT 캐릭터 중 어느 하나를 플레이할 수 있으며, 또한 개인 프로필 사진 역할을 하기도 합니다.\n\n4월 19일, Cointelegraph에서는 ARPG 클래식 다크 판타지 게임 'Seraph: In the Darkness'가 Arbitrum을 기반으로 설계된 Seraph Studio가 개발한 게임으로, 최근 우월한 영웅, 인게임 장비, 우선 패스 등을 포함한 다양한 인게임 NFT 판매를 통해 이더 11,000개 이상의 매출을 달성했다고 보도했습니다. 해당 게임은 지속적인 개발 중이며 현재 프리시즌 단계에 있습니다.\n\n마찬가지로 5월 13일, Pixels는 농업 및 탐험의 무한한 세계를 제공하는 캐주얼 웹3 게임으로 매일 100만 명 이상의 활발한 플레이어를 모았다고 합니다. VIP 구독 및 인게임 거래로 지난 달에만 440만 달러 이상의 토큰 매출을 올렸습니다. 2월에는 Pixels 게임이 Ronin 게임 블록체인으로 이전하고 암호 화폐 거래소 바이낸스에 상장된 후 27억 달러의 가치를 기록하기도 했습니다.\"\n\n<div class=\"content-ad\"></div>\n\n새로운 프로젝트들이 소개되면서 새롭고 계속되는 암호화폐 상승 시장을 주도하고 있습니다. 이전 주기와는 달리, 새로운 프로젝트들이 주목을 받고 있습니다. 두 년 전에는 판타지 몬스터 배틀 NFT 게임 'Axie Infinity'가 블록체인 게임 NFT 거래의 거의 2/3를 차지했습니다. 그 당시 Axie Infinity 플레이어 수는 매달 약 270만 명 정도였는데, 그 수가 현재로서는 342,353 명으로 감소했습니다.\n\n관련 글: AI가 게임을 망칠 수도 있다, 중독성 있는 Axies 게임","ogImage":{"url":"/assets/img/2024-05-16-GameFistudiosareboomingonceagainascryptopricesrecover_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-GameFistudiosareboomingonceagainascryptopricesrecover_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"마스터카드와 스탠다드 차타드, 토큰화된 입금 거래 테스트 중","description":"","date":"2024-05-16 16:24","slug":"2024-05-16-MastercardStandardCharteredtesttokenizeddeposittransaction","content":"\n\n![마스터카드의 멀티 토큰 네트워크는 타일러화된 탄소 신용을 은행 계좌로 현금화하는 원자 스왑을 가능하게 했다.](/assets/img/2024-05-16-MastercardStandardCharteredtesttokenizeddeposittransaction_thumbnail.png)\n\n마스터카드(Mastercard)와 스탠다드 차타드 은행 홍콩(SCBHK)은 마스터카드의 멀티 토큰 네트워크(MTN)의 첫 번째 라이브 테스트를 완료했습니다. 그들은 홍콩 통화감독기관(HKMA) 핀테크 감독용 샌드박스(Sandbox) 내에서 타일러화된 탄소 신용을 토큰화하는 증거 개념 실험을 진행했습니다.\n\n이 프로젝트에서 SCBHK의 가상 은행인 Mox Bank의 고객이 Mox에 자금을 예금하고 탄소 신용을 구매를 요청했습니다. Mox는 SCBHK에게 SC밴처즈에서 론칭된 토큰화 서비스 제공 업체인 리베아(Libeara)를 통해 탄소 신용을 토큰화하도록 요청했습니다. MTN이 예금을 토큰화하고 두 토큰 간의 실시간 스왑인 원자 스왑이 수행되었습니다.\n\n<div class=\"content-ad\"></div>\n\n관련 기사: 수요 지속되는 가운데 홍콩 규제당국이 토큰화 투자 요구사항 공표\n\nMastercard는 2023년 6월에 MTN을 출시했습니다. 이는 Mastercard의 프라이빗 블록체인 기술을 활용하여 구축되었습니다. 해당 프로젝트는 호주 중앙은행의 랩핑 중앙은행 디지털 통화(CBDC) 및 홍콩 특별 행정구역 통화권 행정청(HKMA)의 e-HKD CBDC와 연계하여 이전에 시험적으로 진행되었습니다. 위 CBDC는 아직 상용화되지는 않았습니다. 홍콩 및 마카오의 Mastercard 총괄이사 헬레나 첸은 다음과 같이 말했습니다:\n\n#### \"홍콩 특별 행정구역 홍콩을 선도하는 디지털 자산 허브로 발전시킬수록, Mastercard는 홍콩에서의 핀테크 혁신을 촉진하고 토큰화 시장 발전을 지원하는 데 완전히 헌신할 것입니다.\"\n\n보도에 따르면 HKMA는 SCBHK를 포함한 홍콩 은행들에 암호화폐 거래소에 더 나은 서비스 제공을 압박하고 있습니다. SCBHK는 현재 개발 중인 HKMA의 'Project Ensemble' 및 그의 e-HKD 시험 프로그램, 그리고 다국간 'Project mBridge'에 참여하고 있습니다. e-HKD 시험 프로젝트는 3월에 그 두 번째 단계의 시작을 발표했습니다.\n\n<div class=\"content-ad\"></div>\n\n![2024-05-16-MastercardStandardCharteredtesttokenizeddeposittransaction_0.png](/assets/img/2024-05-16-MastercardStandardCharteredtesttokenizeddeposittransaction_0.png)\n\n한편, Standard Chartered은 SWIFT와 협력하여 CBDC 및 영국 재무소의 Regulated Liability Network를 활용한 프로젝트에 참여했습니다. SC Ventures는 11월에 아랍에미리트에 암호화 펀드를 설립했습니다.\n\nHSBC 은행과 중국의 앤트 그룹은 지난 11월, 앤트 그룹의 블록체인을 활용한 HKMA 샌드박스에서 토큰화된 예금 거래를 시험했습니다. 또한 HSBC는 홍콩에서 비트코인 및 이더리움 선물 거래를 제공합니다.\n\n매거진: 홍콩 비트코인 ETF 출시가 '최상위 20%'에 속했으며, STRK 사기 용의자 체포: 아시아 익스프레스","ogImage":{"url":"/assets/img/2024-05-16-MastercardStandardCharteredtesttokenizeddeposittransaction_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-MastercardStandardCharteredtesttokenizeddeposittransaction_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"마스터카드, 블록체인 결제 스타트업 프로그램의 차세대 론칭","description":"","date":"2024-05-16 16:23","slug":"2024-05-16-Mastercardlaunchesnextgenerationofblockchainpaymentsstartupprogram","content":"\n\n![Mastercard Launches Next Generation of Blockchain Payments Startup Program](/assets/img/2024-05-16-Mastercardlaunchesnextgenerationofblockchainpaymentsstartupprogram_thumbnail.png)\n\nMastercard, 금융 분야의 거인,이 Start Path 블록체인 및 디지털 자산 프로그램에 새 스타트업 다섯 곳을 추가했다고 5월 15일에 발표했습니다.\n\nStart Path 블록체인 및 디지털 자산 프로그램은 \"세계 곳곳의 스타트업과 함께 새로운 솔루션을 확장할 미래 사례를 탐구하는\" 핀테크 가속기 프로그램입니다.\n\n<div class=\"content-ad\"></div>\n\n프로그램에 가입한 암호화폐 결제 및 카드 발급사인 Kulipa, 블록체인 소프트웨어 업체 Parafin, 분산형 물리 인프라 네트워크(DePin) 업체 peaq, 데이터 플랫폼 Triangle 및 블록체인 개발자 Venly가 참여했습니다.\n\n마스터카드는 보도 자료에서 프로그램의 이번 단계가 사용 사례와 특정 문제에 대응하기 위한 시험에 초점을 맞출 것이라 강조했습니다.\n\n**“규제된 화폐부터 은행 예금, 스테이블코인 및 CBDC까지 각 화폐 형식은 특정 목적을 제공하며, 마스터카드는 해당 업계 전문가 및 핀테크 기업과 협력하여 실제 문제 해결을 돕는 차별화된 사용 사례를 탐색하고 있습니다.”**\n\n<div class=\"content-ad\"></div>\n\n마스터카드의 보도 자료에 따르면, 해당 프로그램에서는 \"고잠재성을 가진 블록체인, 디지털 자산 및 웹3 스타트업\"만을 고려한다고 합니다. 이 프로그램에 선발된 기업들은 4개월 동안 협력 기회, 맞춤형 교육 및 마스터카드의 고객 및 채널 액세스 기회를 받게 됩니다.\n\n2014년에 시작된 Start Path는 54개국에서 400개 이상의 스타트업을 지원했다고 합니다. 이와 같은 프로그램을 통해, 마스터카드는 핀테크 및 블록체인 결제 포럼의 선두 주자로 서서히 발전해 왔습니다.\n\n코인텔레그래프가 최근 5월 14일에 보도한 바에 따르면, 마스터카드 랩은 이스라엘 핀테크 기업 Kima와 협력하여 \"디파이 신용카드\"를 개발했습니다. 명시적으로 언급되지 않았지만, 중요한 아이디어는 탈중앙화 금융 프로토콜과 신용 한도 신청 기능을 결합하는 것으로 보입니다.\n\n지난 5월 8일, 마스터카드는 Citigroup, Visa, JP Morgan을 포함한 미국 은행 거물들과의 연합체를 발표했으며, 토큰화를 통한 은행 결제에 분산원장 기술을 시험해볼 계획이라고 발표했습니다.\n\n<div class=\"content-ad\"></div>\n\n4월에 Mastercard와 1inch가 암호화폐를 달러로 전환해 주는 데빗 카드를 공개했어! 이 기능 덕분에 암호화폐 이용자들이 데빗 카드가 허용되는 곳에서 현금 인출과 포인트 오브 세일 결제를 할 수 있게 되었어.\n\n관련 소식: Vanguard가 비트코인 친화적인 전 블랙록 임원을 새 CEO로 선정했다고 해!","ogImage":{"url":"/assets/img/2024-05-16-Mastercardlaunchesnextgenerationofblockchainpaymentsstartupprogram_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-Mastercardlaunchesnextgenerationofblockchainpaymentsstartupprogram_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"암호화폐 시장이 상승세를 보이고 있지만, 이더리움은 비트코인과 비교했을 때 속도를 유지하기 어려운 상황입니다","description":"","date":"2024-05-16 16:22","slug":"2024-05-16-CryptomarketsrallybutEthereumstrugglestokeeppacewithBitcoin","content":"\n\n![2024-05-16-CryptomarketsrallybutEthereumstrugglestokeeppacewithBitcoin_thumbnail](/assets/img/2024-05-16-CryptomarketsrallybutEthereumstrugglestokeeppacewithBitcoin_thumbnail.png)\n\n## 이더리움 가격은 오늘 미국의 소비자 물가지수 발표에 긍정적으로 반응했지만, 비트코인과의 연간 수익에서 크게 뒤쳐지고 있습니다.\n\n5월 15일, 암호화폐 시장은 미국의 인플레이션과 소매 판매 데이터 발표 후 총 자본화액이 5.5% 증가했습니다. 그러나 이에 대해 완전히 이용하지 못했던 이더리움(ETH)은 지난 5일 동안 3,000달러를 넘은 적이 없었으며, 2024년 초부터 비트코인을 22% 이상 하회했습니다.\n\n## 미국의 거시경제 데이터가 일부 희소자산의 상승을 뒷받침합니다.\n\n<div class=\"content-ad\"></div>\n\n암호화폐 시장은 미국 소비자 물가 지수 (CPI) 데이터에 긍정적으로 반응했습니다. 4월에 3.4%의 연간 증가율을 보여주며 시장 기대와 부합했습니다. 그러나 5월 15일 발표된 4월 소매 판매 데이터는 전월과 안정을 나타내어 경제학자들의 0.4% 증가 예측과는 상반된 결과를 보인 바 있어 투자자들을 불안하게 만들었습니다. 이러한 발전은 미국 연방준비제도(Fed)가 경제를 촉진하기 위한 조치를 시행할 가능성을 높였습니다.\n\n미국 Fed가 인플레이션을 통제하기 위해 금리를 5.25% 이상 유지하기로 결정하더라도, 중앙은행은 정부 증권을 구매하거나 은행이 중앙은행에서 빌리는 할인율을 낮추는 등의 조치를 취할 수 있습니다. 사실, 계속된 유동성 공급의 신호라도 경제 전망과 행동을 형성할 수 있습니다.\n\n예상과는 다르게, 경제 활동이 약화되면 더 많은 자금이 시스템에 주입될 것으로 보이며, 이는 주식, 금, 그리고 암호화폐와 같은 소극적인 자산으로의 투자를 이익으로 이어질 수 있습니다. 결국 정부는 경제 침체를 방지하기 위해 확장적인 조치에 대한 자금을 지원할 필요가 있을 것입니다. 시간이 흐를수록 이자율과는 무관하게 통화량 증가로 인한 인플레이션 가능성이 높아질 것입니다.\n\n일부 분석가들은 바넥(VanEck)의 이더리움 스팟 ETF 신청에 대한 미국 증권거래위원회(SEC) 결정이 이더리움이 $3,000 저항 수준을 넘지 못하고 있는 이유라고 믿고 있습니다. 이벤트를 둘러싼 불확실성으로 인해 트레이더들은 결과가 더 확실해질 때까지 투자 결정을 연기하고 있으며, 이는 이성적입니다. 이더리움의 장기적 전망에 대해 낙관적이더라도 SEC의 거부는 단기적인 시장 조정으로 이어질 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n에릭 발추나스는 블룸버그의 시니어 ETF 분석가로, 2024년에 스폿 이더리움 ETF가 승인될 가능성에 의문을 표현했습니다. 이는 감독기관이 증권으로 분류될 수 있는 제품에 대해 신중한 접근을 취하고 있기 때문입니다, 특히 네이티브 스테이킹 서비스를 포함하는 제품들에 대해서 그러한 의심이 있기 때문입니다. 이 회의론은 또한 이더 파생상품 시장에서도 나타납니다.\n\n## 이더의 파생상품 시장은 낙관주의 부족을 반영합니다\n\n전문 거래자들이 어떻게 포지셔닝되어 있는지 이해하기 위해서는 이더 선물 및 옵션 시장을 조사하는 것이 중요합니다. 중립적인 시장 조건에서, 이더 선물 계약은 일반적으로 ETH의 정상 시장 가격보다 5%에서 10% 정도 높게 가격이 매겨지는데, 이는 확장된 결제 기간을 반영하기 위한 것입니다.\n\n![2024-05-16-CryptomarketsrallybutEthereumstrugglestokeeppacewithBitcoin](/assets/img/2024-05-16-CryptomarketsrallybutEthereumstrugglestokeeppacewithBitcoin_0.png)\n\n<div class=\"content-ad\"></div>\n\n현재 이더 선물 프리미엄(베이시스율)은 9%로, 이는 지난 2주간 안정적으로 유지되었습니다. 이 수준은 스폿 ETF 결정에 대한 열의 부족을 나타내며 거래자들 사이에 중립적인 심리가 있다는 것을 시사합니다.\n\n옵션 시장에서는 콜(매수) 및 풋(매도) 옵션에 대한 수요가 균형을 이루고 있으며 두 유형의 계약이 유사한 가격 수준에서 거래되고 있습니다. 일반적으로 거래자들이 이더 가격 하락을 예상할 때, 25% 델타 슈메트릭은 7%를 초과합니다. 반면, 시장이 큰 흥분을 느낄 때는 종종 -7%에 해당하는 음의 슈가 나타납니다.\n\n관련기사: 두 형제가 이더리움 프로토콜을 조작하여 2500만 달러를 훔치다 — 미국 법무부\n\n[이미지: 2024-05-16-CryptomarketsrallybutEthereumstrugglestokeeppacewithBitcoin_1.png]\n\n<div class=\"content-ad\"></div>\n\n만약 현물 이더리움 ETF 승인을 기다리며 상승 트레이드에 대한 수요가 증가했다면, 고래 및 시장 메이커들이 가격을 올려 상승 가격 보호를 제공하는 계약들에 대한 가격을 올릴 수도 있습니다. 그들의 이러한 행동은 미래 가격이 상승할 것으로 기대하고, 트레이더들이 잠재적 이익을 위해 더 많은 가격을 지불할 의사가 있다는 점을 반영할 것입니다.\n\n오늘의 암호화폐 시장에서 얻은 수익을 최대화하지 못한 Ethereum의 정황의 정확한 이유를 찾기는 어렵지만, ETH 투자자들은 현물 이더리움 ETF의 승인 가능성에 대해 특별히 낙관적이 아닌 것으로 보입니다. 또한, 18개월만에 처음으로 ETH 공급이 통화 가치가 감소하여 인플레이션 되어 있는 것 역시, ETH 가격을 3,000달러 아래로 유지하는 데 기여하고 있을 수도 있습니다.\n\n본 글은 투자 조언이나 권장 사항을 포함하고 있지 않습니다. 모든 투자 및 거래는 리스크를 수반하며, 독자들은 결정을 내릴 때 자체적인 연구를 해야 합니다.","ogImage":{"url":"/assets/img/2024-05-16-CryptomarketsrallybutEthereumstrugglestokeeppacewithBitcoin_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-CryptomarketsrallybutEthereumstrugglestokeeppacewithBitcoin_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"가격 분석 5월 15일 BTC, ETH, BNB, SOL, XRP, TON, DOGE, ADA, AVAX, SHIB","description":"","date":"2024-05-16 16:20","slug":"2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB","content":"\n\n![Bitcoin and Altcoins Analysis](/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_thumbnail.png)\n\n안녕하세요! 오늘은 비트코인과 대체 코인들이 소비자 물가 상승률(CPI) 보고를 받은 후 상승세를 보이고 있다는 소식을 전해드립니다.\n\n미국의 소비자 인플레이션 보고서가 예상보다 낮게 나오자 S&P 500지수(SPX)와 나스닥 컴포지트가 새로운 최고점을 기록했습니다. 이에 따라 비트코인은 $66,000을 넘어서며 상승했습니다. $60,000에서 멀어질수록 하락 가능성이 적어지지만, 새로운 상승세가 시작된다는 보장은 없습니다.\n\n갤럭시 디지털의 창립자이자 CEO인 마이크 노보그라츠는 회사의 분기 보고서 통화 중에 비트코인이 현재 분기 마무리할 때까지 $55,000에서 $75,000 사이에서 보합할 것으로 전망했습니다.rise at the end of the current quarter.\n\n<div class=\"content-ad\"></div>\n\n곰들의 실패로 비트코인이 60,000달러 아래로 가라앉지 못한 것으로 보아 매수자들이 끌려들었습니다. CoinShares의 \"디지털 자산 펀드 자금 주간\" 보고서에 따르면, 지난 주 디지털 자산 투자 상품으로 1억 3천만 달러가 유입되었는데, 이는 지난 다섯 주간 첫 번째입니다.\n\n![이미지](/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_0.png)\n\n위스콘신 주 투자 위원회(SWIB)는 약 1억 6,400만 달러 규모의 현금 비트코인 거래소 상품에 투자했음을 공개했습니다. 블룸버그 ETF 분석가 에릭 발순러스는 X 글에서, 기관이 \"무리를 지어 움직이는 경향이 있기 때문에\" 이후 더 많은 이러한 투자들이 예상된다고 언급했습니다.\n\n비트코인과 일부 대체 코인이 근거리 저항을 극복하고 더 높은 곳으로 나아갈 수 있을까요? 상위 10개 암호화폐의 차트를 분석하여 알아봅시다.\n\n<div class=\"content-ad\"></div>\n\n## 비트코인 가격 분석\n\n5월 15일에 20일 지수 이동 평균 ($62,765)을 넘어 올라선 비트코인은 공급을 흡수한 것으로 나타났습니다.\n\n![image](/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_1.png)\n\n매수자들이 이러한 흐름을 유지하고 가격을 50일 단순 이동 평균 ($65,152) 위로 밀어올린다면, $73,777에 위치한 강력한 저항으로 향하는 길을 열 수 있습니다. 곰들은 이 수준을 피해 상당히 열심히 방어할 것으로 예상됩니다.\n\n<div class=\"content-ad\"></div>\n\n만일 곰들이 상승을 막고 싶다면, 50일 이동평균선을 방어하고 가격을 $59,600 지지선 쪽으로 끌어내려야 합니다. 이 지지선이 깨지면 BTC/USDT 페어는 $54,298의 61.8% 피보나치 회귀 수준으로 추락할 수 있습니다.\n\n## 이더 가격 분석\n\n이더의 $3,020에 달하는 강력한 튕김 추세는 5월 15일 $2,850 지지선에서의 곰들의 치열한 방어를 시사합니다.\n\n![Price Analysis](/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_2.png)\n\n<div class=\"content-ad\"></div>\n\n만일 매수자들이 가격을 20일 EMA(3,026달러)보다 높게 견인한다면, ETH/USDT 페어는 하락 채널의 저항선까지 상승할 수 있습니다. 곰들은 저항선에서 강력한 방어를 할 것으로 예상되지만, 흉흉이들이 승리한다면 페어는 3,400달러까지의 반등을 시작할 수 있습니다.\n\n그러나, 가격이 20일 EMA에서 하락하는 경우, 곰들이 작은 반등마다 매도하는 것을 시사합니다. 그러면 페어는 강력한 지원선인 2,850달러를 재시험할 수 있습니다. 이 지원선 하방 돌파는 하락 채널의 지원선 방향으로의 하락 움직임을 시작할 수 있습니다.\n\n## BNB 가격 분석\n\nBNB은 5월 14일 이동평균선 아래로 떨어졌지만, 대칭 삼각형 패턴의 지원선에서 급격히 반등했습니다. 이는 낮은 수준에서의 공격적인 매수를 시사합니다.\n\n<div class=\"content-ad\"></div>\n\n![Cryptocurrency Price Analysis](/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_3.png)\n\n안녕하세요! 암호화폐 전문가 여러분! 🚀\n\n매수자들은 이 삼각형의 저항선 위로 가겠다고 해서 통제를 차지하려고 할 것입니다. 그렇다면 BNB/USDT 페어는 $634로 급등할 수 있고, 이어서 $692까지 상승할 수 있습니다. 이 설정의 패턴 목표는 $726입니다.\n\n그에 반대로, 가격이 반향하고 삼각형을 훨훨 뚫으면, 준중장기적으로 베어들이 통제를 쥐어질 수 있다는 신호일 것입니다. 해당 페어는 $495로 하락할 수 있고, 그렇게 되면 패턴 목표지인 $434로 이어질 수도 있습니다.\n\n## 솔라나 가격 분석\n\n<div class=\"content-ad\"></div>\n\nSolana\nSOL\n$162\n5월 15일에 20일 지수 이동 평균($146)을 돌파하며 판매 압력이 줄어들고 있는 것으로 나타났습니다.\n\n![Price Analysis](/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_4.png)\n\n가격이 $145 이상을 유지한다면, SOL/USDT 페어는 $162로 상승할 수 있습니다. 보통 거래자들은 레지스턴스 근처에서 매도를 진행하며, 이번에도 $162 부근에서 그럴 가능성이 높습니다. 만약 가격이 레지스턴스에서 하락한다면, 해당 페어가 얼마 동안 범위로 유지될 수 있을 것임을 시그널할 것입니다.\n\n$162를 돌파하거나 $126 아래로 떨어진다면 다음 트렌드 움직임이 시작될 수 있습니다. $162 수준이 돌파된다면, 해당 페어는 $205로 상승할 수 있습니다. 반면에, $126 아래로 떨어진다면 해당 페어는 $100으로 추락할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n## XRP 가격 분석\n\n양들이 XRP를 밀어올리려고 노력했지만, 곰들이 5월 14일에 20일 EMA($0.51) 위로 $0.52로 밀어올렸습니다.\n\n![Image](/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_5.png)\n\n양들이 5월 15일에 다시 XRP의 가격을 20일 EMA 위로 올리려고 시도하고 있습니다. 이를 성공시킨다면, XRP/USDT 페어가 $0.57의 상단 저항선까지 급등할 수 있습니다. 이 수준은 극복하기 어려운 장애물로 나타날 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n혹은 가격이 20일 EMA에서 하향으로 돌면 곰들은 가격을 중요한 지지선인 $0.46로 끌어내려 강화하기를 시도할 것입니다. 매수자들은 이 수준을 강하게 방어할 것으로 예상됩니다. $0.46에서의 강력한 반등은 범위 결합 행동이 더 지속될 것으로 신호를 줄 것입니다.\n\n## Toncoin 가격 분석\n\n5월 13일, 매수자들은 Toncoin (TON)을 $7.67 저항선 위로 밀었으나, 캔들스틱의 긴 꼬리는 높은 수준에서의 매도를 보여줍니다.\n\n![2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_6.png](/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_6.png)\n\n<div class=\"content-ad\"></div>\n\n한쪽이 불우이 일부 약점은 곰들에게 큰 영향을 양도하지 않았다는 점이다. 이는 불들이 오버헤드 저항에 한 번 더 도전할 수 있다는 것을 시사한다. 만약 매수자들이 가격을 7.67달러 이상으로 추동하고 유지한다면 이는 상승추세 재개를 시그널할 것이다. TON/USDT 페어는 9달러까지 급등할 수 있다.\n\n이 긍정적 전망은 가격이 현재 수준에서 반등하고 이동 평균선 아래로 급락할 경우에 무효화될 것이다.\n\n## 도지코인 가격 분석\n\n불들은 도지코인 DOGE $0.16이 넥라인 아래로 미끄러지지 않도록 하려고 노력하고 있습니다. 이로써 금세계 대비형 패턴을 완성할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n![Price Analysis](/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_7.png)\n\nHey crypto enthusiasts! 👋 Just sharing some insights on the current market trends. The 20-day EMA hovering around $0.15 and RSI nearing the middle point indicate a potential sideways movement in the short term. 📈 If the price manages to break above the 20-day EMA, we might see the DOGE/USDT pair target the 50-day SMA at $0.17. 🐕🚀 Bears will likely defend this level, as a successful break above could pave the way for a rally towards $0.21. 🐻💥 On the flip side, a sustained drop below the neckline of the H&S pattern could signal bearish control, initiating a decline towards $0.08. 📉\n\nWondering what's driving the rise in Bitcoin's price today? Stay tuned for more insights! 🚀 #CryptoUpdate #MarketAnalysis\n\n<div class=\"content-ad\"></div>\n\n## 카르다노 가격 분석\n\n5월 15일 곰들의 실패로 인해 카르다노 ADA의 가격이 0.46달러 지지선 아래로 유지되지 못하자, 수많은 매수세가 끈질긴 매수를 유도했습니다.\n\n![Cardano Price Analysis](/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_8.png)\n\n20일 EMA의 내려가는 경향과 음의 영역에 있는 RSI는 곰들이 우위를 차지하고 있다는 것을 시사합니다. 만약 가격이 20일 EMA에서 하락하고 지지선 아래로 유지된다면, 다음 하락 추세의 시작을 나타낼 것입니다. ADA/USDT 페어는 0.35달러까지 하락할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n그러나 대신 가격이 계속 상승하여 20일 EMA 위로 올라간다면, 곰들이 그들의 손잡이를 놓고 있는 것을 시사할 것입니다. 이 페어는 50일 SMA($0.51)까지 상승할 수 있고 나준에 $0.57까지 상승할 수 있습니다.\n\n## Avalanche 가격 분석\n\nAvalanche AVAX은 지난 며칠간 20일 EMA ($35) 아래에서 거래되고 있습니다. 그러나 곰들은 가격을 $29의 범위 지지선까지 당기지 못했습니다. 이는 하락세가 낮은 수준에서 소멸되고 있다는 것을 시사합니다.\n\n![Price Analysis](/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_9.png)\n\n<div class=\"content-ad\"></div>\n\nThe bulls will make an attempt to break above the 20-day EMA. If they manage to do so, it could indicate that the AVAX/USDT pair might consolidate within the range of $40 to $29 for a few more days. A breakthrough above $40 could potentially initiate a rally towards $50.\n\nOn the contrary, if the price fails to surpass the 20-day EMA, it could suggest that the bears are gaining control. In this scenario, the pair could drop to a strong support level at $29. A breakdown below this level might signal the beginning of a new downtrend, leading the pair towards the next support at $25.\n\n## Shiba Inu Price Analysis\n\nThe bulls successfully defended the support line of the symmetrical triangle pattern for Shiba Inu (SHIB) at $0.000025 on May 13th.\n\n<div class=\"content-ad\"></div>\n\n![Price Analysis](/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_10.png)\n\n이동 평균선과 RSI가 중간 부근에 있기 때문에 양쪽에 분명한 이점을 제공하지 않습니다. 따라서 돌파 방향을 확실히 예측하기 어렵기 때문에 큰 베팅을 하기 전에 가격이 삼각형 위로 상승하거나 아래로 떨어지기를 기다리는 것이 좋습니다.\n\n가격이 삼각형 위로 돌파하는 경우, 보정 단계가 끝났을 수 있다는 신호가 될 것입니다. SHIB/USDT 페어는 $0.000030, 그리고 $0.000033까지 상승할 수 있습니다. 그에 반해, 삼각형 아래로 돌파하는 경우 $0.000017의 78.6% 피보나치 회귀 수준까지 하락할 수 있습니다.\n\n본 기사에는 투자 자문이나 권고 사항이 포함되어 있지 않습니다. 모든 투자와 거래 결정에는 리스크가 따르며, 독자들은 결정을 내릴 때 자체적인 연구를 해야 합니다.","ogImage":{"url":"/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-Priceanalysis515BTCETHBNBSOLXRPTONDOGEADAAVAXSHIB_thumbnail.png","tag":["Tech"],"readingTime":8},{"title":"비트코인이 66,000달러를 돌파하며 거래자들은 70,000달러를 향한 길목에서 2가지 주요 지표를 주목하고 있다고 합니다","description":"","date":"2024-05-16 16:18","slug":"2024-05-16-Bitcoincrosses66Kastraderseye2keyindicatorsfor70Ktarget","content":"\n\n![이미지](/assets/img/2024-05-16-Bitcoincrosses66Kastraderseye2keyindicatorsfor70Ktarget_thumbnail.png)\n\n## Gann Fans 모델과 역머리 어깨 형성이 트레이더들의 주목을 끌고 있습니다. 비트코인이 최고치를 넘을 수 있는 가능성을 평가하고 있습니다.\n\n지난 24시간 동안 비트코인은 7.54% 상승하여 미국의 긍정적인 인플레이션 데이터로 인해 65,000달러를 돌파했으며, 이제 트레이더들은 잠재적으로 70,000달러까지 상승할 수 있는 두 가지 주요 지표에 주목하고 있습니다.\n\n가상의 암호화폐 트레이더인 Blockchain Mane은 Cointelegraph에게, 시장의 기하학적 및 주기적 움직임을 분석하는 주요 지표 인 Gann Fans 모델을 주의 깊게 관찰하고 있으며, 비트코인이 \"상승 추세를 유지할 수 있는지\" 확인 중이라고 밝혔습니다.\n\n<div class=\"content-ad\"></div>\n\n\"Gann 팬은 흥미로운데, 거의 시간과 가격의 동력 지표 같아,\" 그들은 설명했습니다. 이것은 시장 주기와 가격 행동을 더 잘 시각화하는 데 도움이 된다.\n\n[이미지](/assets/img/2024-05-16-Bitcoincrosses66Kastraderseye2keyindicatorsfor70Ktarget_0.png)\n\n\"Gann 타이밍 측면에서, 우리는 현재 사각형의 중심에 직면한 시장 주기의 피벗에 있다. 만약 상승으로 피벗하게 된다면, 그럼 5월 말까지 마크업 단계를 볼 수 있을 것입니다,\" 그들은 설명했습니다.\n\n하지만 그들은 경고했습니다. \"만약 우리가 이 휴식을 잃게 된다면, 아마도 우리는 5월 말까지 측면으로 혹은 하락 추세 지속을 볼 수 있을 것입니다.\"\n\n<div class=\"content-ad\"></div>\n\n블록체인 메인에서는 코어 인플레이션이 3.6%로 하락한 날에 돌파한 패턴이 관심을 끌었습니다. 이는 2021년 이후로 가장 낮은 수준인데, 이로 인해 이자율 인하 가능성이 강화될 수 있습니다.\n\n블록체인 메인은 이제 비트코인이 63,000달러인 \"이전 저항\" 가격 수준을 거스른 후 새로운 서포트 수준으로 전환되길 기대하고 있습니다. 이것이 “상승 지표”가 될 것이라고 주장합니다.\n\n“측면 가격 변동”이 보다 많은 이야기가 쌓일 때까지 보고 싶다고 말하며, 그렇지 않으면 알트코인의 상승 가능성을 방해할 수 있다고 주장합니다.\n\n<div class=\"content-ad\"></div>\n\n#### “BTC가 여기서 급등하고 거부당하면 Alts가 벌써 비트코인의 우위가 계속해서 상슨하는 동안 피해를 입을 것으로 전망된다. Alts는 BTC 가격 행동과 더불어 점점 더 밀착되고 있는 것으로 나타납니다.”\n\n비트코인의 시장 점유율 — 비트코인 시가총액 대다수 다른 암호화폐의 총 시가총액 비율 —은 TradingView 데이터에 따르면 지난 7일간 2.23% 증가하여 55.99%로 상승했습니다.\n\n관련: 비트코인 매도 압력 완화? M2 통화 공급 양전\n\n한편, 역머리-어깨 역전형 패턴 — 하락 추세가 완화되고 매수자가 시장 지배력을 확보하고 있는 것을 나타내는 상승적인 지표 —은 익명의 암호 화폐 트레이더 Mikybull Crypto가 5월 15일에 그의 팔로워들에게 전한 말에 따르면 비트코인이 '반등할 예정'이라고 합니다.\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin Price Prediction](/assets/img/2024-05-16-Bitcoincrosses66Kastraderseye2keyindicatorsfor70Ktarget_2.png)\n\nHey crypto enthusiasts! \n\nHave you heard about the inverse head-and-shoulders pattern that's been playing out in the Bitcoin market? This pattern sets the stage for a potential price reversal, with an \"inverted\" head and shoulders formation indicating a bullish trend ahead. According to insights from Mikybull Crypto, if this pattern continues to unfold, Bitcoin's price could soar to a key level of $70,000, bringing it closer to surpassing its current all-time high of $74,580.\n\nAt present, Bitcoin is trading at around $66,085, as per CoinMarketCap data. If the projected scenario plays out, we could see a significant 12% increase in Bitcoin's value in the near future. Stay tuned for more updates on this exciting price forecast! 🚀\n\n<div class=\"content-ad\"></div>\n\n매거진: 영국 대마초 백만장자의 법적 '이동 거래' 암호화폐\n\n이 기사는 투자 조언이나 권장 사항을 포함하고 있지 않습니다. 모든 투자 및 거래 행위는 위험을 수반하며, 독자들은 결정을 내릴 때 자체적인 연구를 해야 합니다.","ogImage":{"url":"/assets/img/2024-05-16-Bitcoincrosses66Kastraderseye2keyindicatorsfor70Ktarget_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-Bitcoincrosses66Kastraderseye2keyindicatorsfor70Ktarget_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"Millennium Management가 20억 달러에 해당하는 비트코인 ETF 보유 내역을 공개합니다","description":"","date":"2024-05-16 16:17","slug":"2024-05-16-MillenniumManagementdiscloses2BinBitcoinETFholdings","content":"\n\n![Millennium Management](/assets/img/2024-05-16-MillenniumManagementdiscloses2BinBitcoinETFholdings_thumbnail.png)\n\n## 국제 헤지펀드 Millennium Management이 2024년 첫 분기 기준으로 스팟 비트코인 ETF에서 총 19억 4000만 달러를 소유했다는 사실이 밝혀졌습니다.\n\n국제 헤지펀드 Millennium Management은 미국 증권 거래 위원회에 보고된 13F 보고서에 따르면, 2024년 3월 31일 기준으로 5개의 스팟 비트코인 ETF에서 총 19억 4000만 달러를 보유하고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n헤지 펀드는 ARK 21Shares 비트코인 ETF, Bitwise 비트코인 ETF, Grayscale 비트코인 Trust, iShares 비트코인 Trust 그리고 Fidelity Wise Origin 비트코인 ETF와 같은 스팟 비트코인 ETF 제품들의 포트폴리오를 다변화했습니다.\n\n블랙록의 비트코인 펀드는 밀레니엄의 최대 투자 대상으로, 8억 4400만 달러 이상이 투자되었습니다. 페델리티의 펀드는 약 8억 60만 달러의 주식을 품고 헤지 펀드의 두 번째로 큰 배분을 차지했습니다.\n\n블룸버그 ETF 분석가 에릭 발슈나스는 밀레니엄을 비트코인 ETF 보유업체의 \"여왕\"으로 묘사하며, 이 회사가 상위 500개 새로운 ETF 보유업체들의 평균 노출량의 200배를 보유하고 있다고 언급했습니다.\n\n거기에 덧붙여, 새로운 스팟 비트코인 ETF 구매자의 60% 정도는 투자 자문 회사로 구성되어 있으며, 약 25%는 헤지 펀드라고 발슈나스가 설명했습니다.\n\n<div class=\"content-ad\"></div>\n\n![Millennium Management discloses $2B in Bitcoin ETF holdings](/assets/img/2024-05-16-MillenniumManagementdiscloses2BinBitcoinETFholdings_0.png)\n\n최근 의무적으로 제출된 13F 보고서 물결에 따라 스팟 비트코인 ETF를 매입하는 사람들이 드러나고 있다는 사실에 대해 Bitwise의 수석 투자 책임자 맷 후건은 비트코인의 미래에 대해 점점 '낙관적' 으로 만들고 있다고 말했습니다.\n\n관련: Vanguard의 새로운 사장은 비트코인 ETF가 없다고 말합니다: 보고서\n\n후건은 5월 13일 투자자들에게 보낸 메모에서 분기별 13F 보고서가 자금을 매입하는 사람들에 대한 중요한 세부 정보를 드러냈다고 쓴 바 있습니다. 그는 이러한 제품에 대한 기관적 관심의 과도한 규모가 비트코인의 전망에 대한 좋은 징조라고 덧붙였습니다.\n\n<div class=\"content-ad\"></div>\n\n“큰 소식은: 많은 전문 투자자들이 비트코인 ETF를 보유하고 있다는 것입니다,” Hougan은 써먹으며, Hightower Advisors, Bracebridge Capital 그리고 Cambridge Investment Research 같은 기업들이 비트코인 제품을 보유하고 있다는 사실에 특별한 관심을 기울였습니다.\n\n“5월 15일 제출 마감일이 도래할 때쯤, 전문 기업들이 700개 이상이 되고 총 자산 운용 규모가 50억 달러에 이를 것으로 예상됩니다,” Hougan은 덧붙였습니다.\n\n5월 14일, 위스콘신 주는 Grayscale 및 BlackRock이 제공하는 두 펀드에 대해 총 1억 6400만 달러의 투자액을 보유했다는 사실을 공개했습니다.\n\n재료: 비트코인 ETF로 Coinbase가 해커와 정부들에게 ‘유혹의 대상’이 되다 — Trezor CEO","ogImage":{"url":"/assets/img/2024-05-16-MillenniumManagementdiscloses2BinBitcoinETFholdings_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-MillenniumManagementdiscloses2BinBitcoinETFholdings_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"반가드의 새로운 사장은 비트코인 ETF가 계획에 없다고 밝혔습니다 보도","description":"","date":"2024-05-16 16:17","slug":"2024-05-16-VanguardsnewbosssaysBitcoinETFnotonthetableReport","content":"\n\n![Vanguard's new CEO says Bitcoin ETF is not on the table](/assets/img/2024-05-16-VanguardsnewbosssaysBitcoinETFnotonthetableReport_thumbnail.png)\n\n새로운 미국 투자 기업, 반가드(Vanguard)의 최고 경영자는 회사가 스팟 비트코인 거래 펀드를 출시하지 않을 결정을 번복하지 않을 것이라고 밝혔습니다. 반가드의 새 CEO인 샬림 람지(Salim Ramji)는 5월 15일 발행된 Barron's 인터뷰에서 반가드는 일관성을 지키기 위해 노력하고 있으며, 암호화폐 관련 투자 제품은 그들의 \"투자 철학\"과 일치하지 않는다고 밝혔습니다.\n\n<div class=\"content-ad\"></div>\n\n\"7월 8일에 밴가드의 CEO로 취임할 Ramji는 '기업이 지향하는 가치 및 제품, 서비스에 일관성을 갖추는 것이 중요하다고 생각합니다,'라고 말했습니다.\n\nRamji는 블랙록의 Bitcoin ETF인 iShares Bitcoin Trust (IBIT)를 1월에 출시하고 이제 밴가드의 CEO로 취임할 예정입니다. IBIT는 180억 달러의 자산을 달성했습니다. 라미는 암호화폐에 대한 흥미를 공개히 표명하였으며, 밴가드에서의 그의 움직임은 산업 전문가들로 하여금 그가 기업에서 어떤 변화를 가져올지 추측하게 만들었습니다.\"\n\n<div class=\"content-ad\"></div>\n\n![Vanguard's new boss says Bitcoin ETF not on the table](/assets/img/2024-05-16-VanguardsnewbosssaysBitcoinETFnotonthetableReport_0.png)\n\n블랙록의 ETF 출시와 함께, Fidelity와 9개의 투자 관리자들도 함께 투자 금액이 120억 달러 이상인 스팟 비트코인 펀드를 출시했습니다.\n\n8.6조 달러를 관리 중인 밴가드는 암호화폐를 과도하게 투기적이고 미성숙한 자산 클래스로 간주하여 비트코인 ETF를 출시하지 않았습니다.\n\n5월 15일의 X 게시물에서 블룸버그 ETF 분석가 제임스 세이파트는 람지가 밴가드 스팟 비트코인 ETF를 입힐 가능성 없다고 말했습니다.\n\n<div class=\"content-ad\"></div>\n\nSeyffart mentioned that there is a possibility of Ramji changing the company's stance to allow clients to purchase other spot Bitcoin ETFs through its brokerage platform.\n\nIn March, Vanguard's CEO Tim Buckley expressed his opinion that a Bitcoin ETF is not suitable for long-term retirement savings portfolios due to its speculative nature.\n\nBuckley's remarks came after customers demanded access to Bitcoin ETFs from competitors, prompting discussions within the company.\n\nOn a related note, JPMorgan declared ownership of shares in multiple spot Bitcoin ETFs.\n\n<div class=\"content-ad\"></div>\n\n지난 1월, 여러 Vanguard 고객들이 스팟 비트코인 ETF에 대한 접근을 차단한 것으로 인해 계정을 폐쇄할 것을 협상했습니다.\n\n한편 Vanguard는 MicroStrategy 지분을 통해 비트코인에간접적으로 노출되었습니다. 여기서 Vanguard는 두 번째로 큰 기관 투자자입니다.\n\n경쟁 투자 기관들은 비트코인의 5월 16일에 $66,000을 재차 차지하는 7%의 상승으로 순 유입액이 긍정적으로 전환되는 바람에 다시 기쁨을 느끼고 있습니다.\n\n미국 스팟 비트코인 ETF의 5월 15일 순 유입액은 선조사 기관인 Farside Investors 데이터에 따르면 BlackRock의 IBIT 제외한 약 $3억이 넘었습니다.\n\n<div class=\"content-ad\"></div>\n\n잡지: 미미 코인: 암호화폐 이상의 배신... 아니면 진정한 목적?","ogImage":{"url":"/assets/img/2024-05-16-VanguardsnewbosssaysBitcoinETFnotonthetableReport_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-VanguardsnewbosssaysBitcoinETFnotonthetableReport_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"암호 화폐 거래 대박터 웨일이 요구를 늘리고 있는 가운데, 가격 상승은 몇 주가 걸릴 수도 있다고 전문가들이 경고했습니다","description":"","date":"2024-05-16 16:16","slug":"2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts","content":"\n\n\n![Bitcoin Whale Demand](/assets/img/2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts_thumbnail.png)\n\n## 비트코인의 일일 하락세가 멈추면서 고래들의 수요가 증가했는데, 이는 비트코인 가격이 급등할 수 있다는 신호입니다. 그러나 전문가들은 몇 주가 걸릴 것으로 예상합니다.\n\n비트코인 대규모 홀더들이 가상화폐를 더 많이 축적하고 있는데, 암호화폐 전문가들은 몇 주 동안 새로운 최고치에 이를 것으로 기대하고 있습니다.\n\n“비트코인은 아마도 일부 추가 시간을 소비하여 범위 하단 지역을 유지할 것으로 예상되지만, 일반적으로 전진 흐름은 시간이 흐름에 따라 다시 범위 상단을 방문할 것입니다,” 익명의 암호화폐 트레이더 Rekt Capital은 CoinTelegraph에 전했습니다.\n\n\n<div class=\"content-ad\"></div>\n\nRekt은 일일 하락 추세에 대해 언급했습니다. 비트코인 BTC의 가격이 날마다 감소하는 패턴이 이제 \"깨졌다\"고 합니다. 5월 15일에 가격이 $65,854로 종가하여 전일 대비 6.9% 상승했다고 CoinMarketCap 데이터가 보고했습니다.\n\n![](/assets/img/2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts_0.png)\n\nRekt는 비트코인이 다시 축적 \"범위 저점\"에서 반등했다고 주장했습니다. 3월 14일의 $73,797 이로운 최고점을 넘기는 것은 여전히 \"몇 주가 걸릴 수 있다\"고 Rekt는 말했습니다.\n\n<div class=\"content-ad\"></div>\n\nHowever, traders are feeling positive about a potential significant price surge if the current pattern continues.\n\n\"This breakout of the Bitcoin bull flag is going to be insane... Remember my words,\" a pseudonymous crypto trader Mister Crypto stated in a post on May 15.\n\n![Bitcoin Whale Demand Accelerates](/assets/img/2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts_1.png)\n\nDespite recovering from the lower end of the reaccumulation range, Bitcoin whale demand is showing signs of \"acceleration mode\" again after a two-month decline, as reported by the crypto analysis firm CryptoQuant on May 15.\n\n<div class=\"content-ad\"></div>\n\n\"3월 이후 둔화 추세였던 비트코인 수요 성장이 안정화되고 있는 것으로 보입니다.\"\n\n관련: 미국 소비자물가지수 통계에 따르면 핵심 인플레이션은 3년 만에 최저치인 $64.7K에 달했습니다.\n\n보고서는 \"영구 보유자의 비트코인 보유량과 대규모 투자자의 총 보유량이 다시 가속화 모드에 들어갔다\"고 밝혔습니다.\n\n![이미지](/assets/img/2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts_2.png)\n\n<div class=\"content-ad\"></div>\n\n그러나 CryptoQuant은 이 가격 상승을 지속하기 위해 수요가 더욱 가속화될 필요가 있다고 주장했습니다. 작성 시점에서 Bitcoin은 개시 가격 약 $65,863 주변에서 움직이고 있습니다.\n\n암호화폐 분석 회사는 또한 OTC(대외 거래) 거래소 전반에서 낮은 Bitcoin 잔고를 지적했는데, 이는 수요가 현재 공급을 초과하는 강력한 신호라고 합니다.\n\n잡지: 인공지능이 게임을 망칠 수 있는 방법, The Voice, 중독성 있는 Axies 게임: Web3 Gamer\n\n본 기사에는 투자 조언이나 권고가 없습니다. 모든 투자와 거래는 위험이 따르며, 독자가 결정을 내릴 때 자신의 연구를 수행해야 합니다.","ogImage":{"url":"/assets/img/2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts_thumbnail.png","tag":["Tech"],"readingTime":3}],"page":"32","totalPageCount":66,"totalPageGroupCount":4,"lastPageGroup":20,"currentPageGroup":1},"__N_SSG":true}