{"pageProps":{"posts":[{"title":"ETH 풀백에 대해 결론을 서둘러 내리지 말라는 트레이더들","description":"","date":"2024-05-27 22:42","slug":"2024-05-27-DontjumptoconclusionsaboutETHpullbacksTraders","content":"\n\n![2024-05-27-DontjumptoconclusionsaboutETHpullbacksTraders_thumbnail](/assets/img/2024-05-27-DontjumptoconclusionsaboutETHpullbacksTraders_thumbnail.png)\n\n## 비트코인의 가격이 스폿 비트코인 ETF 거래가 시작된 후 15% 급락했지만, 트레이더들은 같은 방식으로 이더리움의 가격이 하락할 것이라고 가정하는 데 회의적입니다.\n\n5월 24일 X에서 암호 거래 전문가 매튜 하일랜드는 \"BTC ETF 이후 ETH ETF에 대한 매각 가능성은 낮아진 것 같습니다.\"라고 설명했습니다.\n\n<div class=\"content-ad\"></div>\n\nHyland은 1월 10일 스팟 비트코인 ETF 승인 전에 비트코인이 가격 하락을 겪지 않았다고 지적했습니다.\n\n\"BTC ETF는 그것으로 이끌어지는 몇 달 동안 하락하지 않았습니다. 판매 압력은 다음 날 Grayscale ETF가 상장된 후에 시작되었습니다,\" Hyland은 덧붙였습니다. 스팟 비트코인 ETF가 출시된 이후, Farside 데이터에 따르면 Grayscale 비트코인 Trust (GBTC)는 자산에서 176억 달러를 잃었습니다.\n\n5월 20일까지 2개월 동안 이더는 15% 하락했는데, 그 후 보고서가 SEC가 ETF 승인에 대한 입장을 변경했을 수 있다고 전했을 때, 이더는 뉴스 후 3일 이내에 29% 급등했습니다.\n\n게시 시점에서 이더는 CoinMarketCap 데이터에 따르면 $3,752에 거래되고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n![An image](/assets/img/2024-05-27-DontjumptoconclusionsaboutETHpullbacksTraders_0.png)\n\n이 외에도 Grayscale이 Grayscale 이더리움 트러스트(ETHE)를 ETF로 전환할 계획에 대한 우려가 있었습니다. 이로 인해 판매 압력과 가격 영향이 발생할 수 있습니다.\n\nHyland은 \"한 가지 중요한 유사점은 두 제품 모두 Grayscale 제품을 갖고 있다는 것입니다. Grayscale ETF로 인해 BTC에 대한 매도 압력이 생겼는데, 아마도 ETH ETF도 동일한 상황이 발생할 것으로 예상됩니다\"라고 말했습니다.\n\nHyland은 올해 3월에 Ether 가격이 \"지역 최고점\"을 찍은 $4,092까지 상승할 것으로 예측했으며, 이때는 스팟 이더 ETF 승인에 대한 긍정적인 뉴스가 없었습니다. 올해 최고가는 ETF 분석가 Eric Balchunas가 스팟 이더 ETF 승인 가능성을 25%로 낮춘 직후에 이루어졌습니다.\n\n<div class=\"content-ad\"></div>\n\n관련: 이더리움 랠리가 3천8백 달러에서 정체되었습니까? SEC ETH ETF 결정은 이미 가격에 반영되었습니까?\n\n한편, MN 거래 컨설팅 회사 설립자 Michaël van de Poppe는 스폿 이더리움 ETF가 거래되기 시작할 때까지 불확실성의 감정을 표현했습니다.\n\n\"상장이 이루어질 때까지 대기 시간이고, 그 후 자금 유입이 이어지면 강력한 상승 지속이 있을지 여부를 알 수 있을 것\"이라고 밴 포페는 5월 24일 X 게시물에서 선언했습니다.\n\n5월 24일, 코인텔레그래프는 SEC의 스폿 이더리움 ETF 승인 이후 이더의 가격 움직임 부족에 대한 일반적인 코멘트에 대해 보도했습니다.\n\n<div class=\"content-ad\"></div>\n\n독립적인 이더리움 교육자 Sassal은 \"ETH의 가치가 지금 현저히 저평가되었다\"고 밝혔으며 시장이 ETF 승인을 반영하는 데 단 세 날 밖에 없었다고 주장했다.\n\n매거진: FTX 붕괴에 관한 $2,500 영상이 아마존 프라임에서 공개되었다... 엄마의 도움으로 함께.","ogImage":{"url":"/assets/img/2024-05-27-DontjumptoconclusionsaboutETHpullbacksTraders_thumbnail.png"},"coverImage":"/assets/img/2024-05-27-DontjumptoconclusionsaboutETHpullbacksTraders_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"비트코인 화이트페이퍼가 비트코인 공식 웹사이트인 Bitcoinorg에 복원되었습니다","description":"","date":"2024-05-27 22:41","slug":"2024-05-27-BitcoinwhitepaperreturnstoBitcoinorgwebsite","content":"\n\n![Bitcoin white paper](/assets/img/2024-05-27-BitcoinwhitepaperreturnstoBitcoinorgwebsite_thumbnail.png)\n\n## 영국에 거주하는 이용자들은 법적 제약으로 인해 현재도 Bitcoin.org 웹사이트를 통해 비트코인 백서에 제한된 접근권을 가지고 있습니다.\n\n크레이그 라이트가 사토시 나카모토라는 프로토콜의 필명 작성자임을 증명하려는 법정 소송에 실패한 후, 비트코인 백서가 Bitcoin.org 웹사이트에 재업로드 되었습니다.\n\nBitcoin.org 웹사이트를 유지하는 헨나디이 스테파노프는 Bitcoin 백서의 복귀를 공식 발표하며 해당 백서 PDF 링크를 플랫폼 X에서 공유했습니다.\n\n<div class=\"content-ad\"></div>\n\n법적 제약으로 Bitcoin.org는 영국에 거주하는 사용자들을 위해 비트코인 백서에 대한 액세스를 제한했습니다. 대신, 사토시 나카모토의 감명깊은 인용구를 표시했습니다: \"정보가 쉽게 퍼지지만 억누르기는 어렵다는 이성을 이용합니다\".\n\n2021년, 라이트는 웹사이트를 운영하던 익명의 그룹인 코브라에 대한 저작권 침해 혐의로 소송을 제기했으며, 웹사이트는 백서 PDF를 삭제하도록 명령받았습니다.\n\n코브라라 불리는 웹사이트의 익명 소유자가 변론을 제기하지 않아 라이트가 기본 판결을 받게 되었습니다. 이에 따라 코브라는 라이트의 법적 수수료인 35,000 파운드(40,100 달러)를 지불하게 되었습니다. 라이트는 2019년에 비트코인 백서에 대한 미국 저작권 등록을 신청했습니다.\n\n![Bitcoin white paper](/assets/img/2024-05-27-BitcoinwhitepaperreturnstoBitcoinorgwebsite_0.png)\n\n<div class=\"content-ad\"></div>\n\n2023년에 라이트가 13명의 비트코인 코어 개발자들과 블록스트림, 코인베이스, 블록 등의 회사들을 상대로 비트코인 화이트페이퍼, 파일 형식, 비트코인 블록체인의 데이터베이스 권리와 관련된 저작권 침해 청구로 소송을 제기했습니다.\n\n비트코인 법률방어기금은 이에 응답하여, 주목받는 비트코인 기여자들을 상대로 악의적 소송이 증가하고 있다는 추세를 강조했습니다. 방어기금에 따르면, 이러한 소송들은 시간, 스트레스, 비용 및 법률 위험과 관련해 개발을 방해한다고 합니다.\n\n관련하여: 이더리움 ETF 열풍 가운데 비트코인 수익 보호를 위한 3가지 팁\n\n그러나, 라이트의 저작권 승리가 더 이상 중요하지 않은 이유는, 그가 사토시 나카모토이자 화이트페이퍼의 저자임을 주장한 것이 명백히 논박되었기 때문에, 그의 저작권 주장이 무효화되었기 때문입니다.\n\n<div class=\"content-ad\"></div>\n\n자세한 판결은 크립토 오픈 특허 연맹(COPA)이 라이트에 대해 제기한 사례와 관련이 있었습니다. COPA는 비트코인의 핵심 지적 재산에 대한 소유권 주장을 방지하려는 주요 기업들의 연합체로, 라이트가 나카모토라고 주장하는 증거를 조작하기 위해 위조와 속임수에 휘말려 상세한 계획을 짜 만들었다고 주장했습니다.\n\n크레이그 라이트의 자산, 670만 파운드(약 84백만 달러)가 영국 법원이 법정 비용을 회피하지 못하도록 방지하기 위한 계획을 승인한 후 동결되었습니다.\n\n비트코인 백서는 이제 MIT 오픈 소스 라이선스의 적용을 받아 누구든지 코드를 재사용하고 수정할 수 있게 되었습니다.\n\n<div class=\"content-ad\"></div>\n\n잡지: 비트코인이 종교인가요? 그렇지 않다면, 곧 그렇게 될 수도 있습니다.","ogImage":{"url":"/assets/img/2024-05-27-BitcoinwhitepaperreturnstoBitcoinorgwebsite_thumbnail.png"},"coverImage":"/assets/img/2024-05-27-BitcoinwhitepaperreturnstoBitcoinorgwebsite_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"스폿 이더리움 ETF 승인은 비트코인에 더 좋을 수도 있다 - 마이클 세일러","description":"","date":"2024-05-27 22:40","slug":"2024-05-27-SpotEthereumETFapprovalmaybebetterforBitcoinMichaelSaylor","content":"\n\n![이미지](/assets/img/2024-05-27-SpotEthereumETFapprovalmaybebetterforBitcoinMichaelSaylor_thumbnail.png)\n\nMicroStrategy의 창립자인 마이클 세일러는 최근 미국 규제 기관으로부터의 인증이 비트코인에만 좋은 소식이 아니라고 바뀐 태도를 취했습니다. 세일러는 5월 25일 What Bitcoin Did 팟캐스트 에피소드에서 비트코인 팟캐스터 Peter McCormack에게 다음과 같이 말했습니다. \"비트코인에 대해 좋은 일인가요? 네, 비트코인에게 좋을 것이라고 생각합니다. 사실, 비트코인에게 더 나은 영향을 줄 수도 있습니다. 왜냐하면 전체 암호화폐 산업의 지지를 받아 정치적으로 훨씬 강하다고 생각하기 때문입니다.\"\n\n<div class=\"content-ad\"></div>\n\n\"He reiterated that this move will \"accelerate institutional adoption,\" as previously cautious investors will now view crypto as a legitimate asset class. Additionally, Saylor explained that they will distribute capital among various crypto assets, with Bitcoin remaining the primary recipient as the \"leader\" among cryptocurrencies.\n\n\"I believe mainstream investors will see the emergence of a crypto asset class and consider allocating 5% to 10% towards it, with Bitcoin making up 60% or 70% of that share,\" he stated.\n\n![Image](/assets/img/2024-05-27-SpotEthereumETFapprovalmaybebetterforBitcoinMichaelSaylor_0.png)\n\n<div class=\"content-ad\"></div>\n\nSaylor가 최근 업무 구애에 대한 견해가 변했음을 인정했습니다. 이전에는 SEC의 승인 가능성이 희박하다고 생각했습니다.\n\n\"두 주 전까지, 세상이 Bitcoin만이 월스트리트의 공인 암호화폐 자산으로 만들어져 한정된 금액으로만 거래되는 것으로 보였다. 그리고 그것은 유일한 합법적인 암호화폐 자산으로 확대될 것으로 생각했다,\" 그는 설명했습니다.\n\n관련: 이더리움 급등이 $3.8K에서 정체 – SEC 이더리움 ETF 결정은 이미 가격에 반영됐는가?\n\n5월 3일, Cointelegraph는 Saylor가 SEC가 ETH를 유가증권으로 분류할 것이라 예측했으며, 그 뒤로 BNB, Solana, XRP와 Cardano가 마찬가지로 보인다고 보도했습니다.\n\n<div class=\"content-ad\"></div>\n\n“이 토큰들은 스팟 ETF으로 포장되지 않을 것이고, 월스트리트에서 수용되지 않을 것이며, 메인스트림 기관 투자자들로부터 암호화 자산으로 받아들여지지 않을 것입니다,” 라고 Saylor가 말했습니다.\n\nSaylor의 태도 변화가 전체 암호화폐 커뮤니티에 눈에 띄었습니다.\n\n“태도가 조금 바뀌었네요,” 비트코인 상업 소송 변호사인 조 칼라사레가 5월 25일 X 포스트에서 게시했습니다.\n\n“다음 단계는 Saylor가 이더리움을 사는 것인가요? 그건 심각한 180도의 변화일 텐데요,” 암호화폐 분석가 Ricky Bobbyy가 덧붙였습니다.\n\n<div class=\"content-ad\"></div>\n\n매거진: 아마존 프라임의 FTX 붕괴에 관한 2,500달러 다큐멘터리… 엄마의 도움을 받아.","ogImage":{"url":"/assets/img/2024-05-27-SpotEthereumETFapprovalmaybebetterforBitcoinMichaelSaylor_thumbnail.png"},"coverImage":"/assets/img/2024-05-27-SpotEthereumETFapprovalmaybebetterforBitcoinMichaelSaylor_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"트럼프 대통령, 재선 시 실크로드 창시자 로스 울브릭트 석방을 약속합니다","description":"","date":"2024-05-27 22:40","slug":"2024-05-27-TrumppromisestoreleaseSilkRoadfounderRossUlbrichtifre-elected","content":"\n\n![image](/assets/img/2024-05-27-TrumppromisestoreleaseSilkRoadfounderRossUlbrichtifre-elected_thumbnail.png)\n## 미국의 전 대통령 도널드 트럼프가 11월 선거에서 재선이 이루어지면 실크로드 창시자인 로스 울브리히트를 대통령 특사로 석방할 것이라고 약속했습니다.\n\n도널드 트럼프 전 미국 대통령은 5월 25일 워싱턴에서 열린 자유당의 국가대회에서 \"저를 선택해 주시면, 제 첫날에 로스 울브리히트의 형량을 줄일 것입니다\"라고 말했습니다.\n\n<div class=\"content-ad\"></div>\n\n\"신화의 창조자이자 비트코인 기반의 결제 시스템을 갖춘 최초의 모던 다크넷 마켓으로 알려진 Silk Road의 창립자에 대해 이미 11년을 복역했고, 우리는 그를 집에 보낼 것입니다,\" 그는 말했습니다.\n\nSilk Road는 2011년에 시작되어 Ulbricht가 개인 노트북을 이용해 \"Dread Pirate Roberts\"라는 사용자명으로 운영했습니다. 2013년 10월 1일, 미국 연방수사국(FBI)이 노트북을 압수했습니다.\n\nUlbricht는 Silk Road의 운영과 관련한 다양한 혐의로 2015년 미국 연방법원에서 유죄 판결을 받았습니다. 그는 무기계약 두 개와 40년을 받으며 가석방 가능성이 전혀 없는 형을 선고받았습니다.\"\n\n<div class=\"content-ad\"></div>\n\n관련 소식: 도널드 트럼프, 자사 캠페인이 암호화폐를 받는다고 발표\n\n트럼프는 올해 암호화자산에 대한 태도가 변한 후, 자신의 프로-암호화폐 입장에 대해 언급했다.\n\n\"미래의 암호화폐와 비트코인의 미래는 미국에서 만들어질 것이고, 해외로 밀려나지 않을 것임을 보장하겠다,\" 그는 말했고, 중앙 집중형 암호화폐 거래소 외부에서 자산을 보유하려는 사람들을 보호하기로 약속했다.\n\n\"자기 자문권을 지지할 것이며, 5000만명의 암호 홀더들에게 이 말씀을 전합니다. 여러분의 투표로, 엘리자베스 워렌과 그녀의 이방인들이 여러분의 비트코인에 손대지 못하도록 지킬 것입니다,\" 그는 덧붙였다. 이는 대통령으로 임명됐을 때 비트코인을 사기라고 비난했을 때와는 전혀 다른 태도다.\n\n<div class=\"content-ad\"></div>\n\n잡지: Amazon Prime에서 FTX 붕괴에 관한 2,500달러짜리 다큐멘터리... 엄마의 도움을 받아.","ogImage":{"url":"/assets/img/2024-05-27-TrumppromisestoreleaseSilkRoadfounderRossUlbrichtifre-elected_thumbnail.png"},"coverImage":"/assets/img/2024-05-27-TrumppromisestoreleaseSilkRoadfounderRossUlbrichtifre-elected_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"애널리스트들은 비트코인 가격이 70,000달러를 돌파하기까지 몇 주간의 시간이 더 걸릴 것으로 예측하고 있습니다","description":"","date":"2024-05-27 22:39","slug":"2024-05-27-BitcoinanalystseesseveralmoreweeksbeforeBTCpricebreaks70K","content":"\n\n\n![Bitcoin Analyst Sees Several More Weeks Before BTC Price Breaks 70K](/assets/img/2024-05-27-BitcoinanalystseesseveralmoreweeksbeforeBTCpricebreaks70K_thumbnail.png)\n\n## 비트코인은 아직 새로운 최고가 아래에서 consolidating을 마치지 않은 것으로 보입니다. BTC 가격이 70,000달러를 돌파하는 데 몇 주가 더 걸릴 수도 있습니다.\n\nBitcoin\nBTC\n$68,701\n5월 26일 주간 마감까지 주요 BTC 가격 수준 근처에 머물렀으며, 주말 거래는 주로 $69,000에 초점을 맞추었습니다.\n\n![Bitcoin Analyst Sees Several More Weeks Before BTC Price Breaks 70K](/assets/img/2024-05-27-BitcoinanalystseesseveralmoreweeksbeforeBTCpricebreaks70K_0.png)\n\n\n<div class=\"content-ad\"></div>\n\n## BTC 가격의 유동성이 주간 종가로 두껍게 정착\n\nCointelegraph Markets Pro 및 TradingView의 데이터에 따르면 BTC/USD는 강력한 성과를 보여주었으며 일시적으로 $69,500을 통과한 뒤 안정화되었습니다.\n\n주말 상승은 일부 시장 관찰자들의 예측과 일치했지만 익숙한 저항 지역에 의해 제한되었습니다.\n\n인기 있는 트레이더 Daan Crypto Trades는 최신 분석 중 하나에서 \"~$69K 주변에서 가격이 범위 내에서 움직이고 있기 때문에 양쪽에 유동성이 놓이고 있다\"고 썼습니다.\n\n<div class=\"content-ad\"></div>\n\n#### “가장 주목할만한 가격대는 $68.3K & $69.8K입니다. 다음 주로 넘어가는 단기간에 주목할만한 수준입니다.”\n\n![Bitcoin Analyst Sees Several More Weeks Before BTC Price Breaks 70K](/assets/img/2024-05-27-BitcoinanalystseesseveralmoreweeksbeforeBTCpricebreaks70K_1.png)\n\n반드시 주의해야 할 가장 큰 교역소, Binance에서 BTC/USDT 페퍼축 등에 대한 유동성 집중을 보여주는 차트가 함께 제시되었습니다.\n\n그러나 BTC 주문부에 걸쳐 유동성은 점차 증가하는 반면, 스폿 가격 주변에서 유동성이 높아지고 있어 변동성이 낮아지지만 이에 따른 뒷통수도 대비해야 합니다.\n\n<div class=\"content-ad\"></div>\n\nKeith Alan, the co-founder of trading platform Material Indicators, recently emphasized the significance of Bitcoin reclaiming $69,000 as a support level.\n\n\"Bitcoin has once again dropped below $69k. This is a crucial resistance level on the chart,\" stated a section of his latest analysis.\n\n\"I’m looking for a weekly close above $69k to signal a potential move towards $73k.\"\n\n![Bitcoin Price Analysis](/assets/img/2024-05-27-BitcoinanalystseesseveralmoreweeksbeforeBTCpricebreaks70K_2.png)\n\n<div class=\"content-ad\"></div>\n\nAlan은 Memorial Day 휴일로 5월 27일 미국 시장이 휴장될 것을 인정했습니다.\n\n## 비트코인, \"몇 주 더\" 합동 될 수도\n\n한편, 인기 있는 트레이더이자 분석가인 Rekt Capital은 저항에 대해 이야기하면서 $71,000 위의 지역에 초점을 맞췄습니다.\n\n관련 기사: 비트코인 RSI, 트레이더가 $75,000이 BTC 가격에 중요하다고 말하면서 2017년 매매 상황을 복제합니다\n\n<div class=\"content-ad\"></div>\n\n4월 블록 보상 반감 이후 X 구독자에게 BTC 가격 변동을 업데이트하는 중, 시장이 그와 관련된 \"위험 지대\"를 벗어난 것을 확인했습니다.\n\n그럼에도 불구하고, 양들은 아직 위험 지대를 벗어나지 못했습니다.\n\n\"비트코인 후반기 '위험 지대'가 끝난 이후, 비트코인은 $71,500까지 도달했습니다. 그러나, 대규모 재축적 범위의 Range High 저항은 약 $71,500에 존재하며, 비트코인이 거기서 거절당했습니다,\" Rekt Capital이 설명했습니다.\n\n#### \"통합이 계속되고, 역사적으로 보면 $60,000부터 $70,000 사이에서 여러 주 동안 계속될 것으로 예상됩니다.\"\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin Analysts See Several More Weeks Before BTC Price Breaks 70K](/assets/img/2024-05-27-BitcoinanalystseesseveralmoreweeksbeforeBTCpricebreaks70K_3.png)\n\n만약 그렇게 된다면, 5월 월간 마감은 여전히 빨강으로 닫힐 수 있으며, 이는 CoinGlass의 모니터링 자료에 따른 이전 세 해의 흐름을 따른다.\n\n![Bitcoin Analysts See Several More Weeks Before BTC Price Breaks 70K](/assets/img/2024-05-27-BitcoinanalystseesseveralmoreweeksbeforeBTCpricebreaks70K_4.png)\n\n본 기사는 투자 조언이나 권장 사항을 포함하고 있지 않습니다. 모든 투자와 거래 행위는 위험을 수반하며, 독자들은 결정을 내릴 때 자신의 연구를 해야 합니다.","ogImage":{"url":"/assets/img/2024-05-27-BitcoinanalystseesseveralmoreweeksbeforeBTCpricebreaks70K_thumbnail.png"},"coverImage":"/assets/img/2024-05-27-BitcoinanalystseesseveralmoreweeksbeforeBTCpricebreaks70K_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"비트코인은 마침내 크레이그 라이트를 뒷전으로 내버려 둘 수 있을까요","description":"","date":"2024-05-27 22:38","slug":"2024-05-27-CanBitcoinfinallymoveonfromCraigWright","content":"\n\n![CanBitcoinfinallymoveonfromCraigWright_thumbnail](/assets/img/2024-05-27-CanBitcoinfinallymoveonfromCraigWright_thumbnail.png)\n\n## 영국 고등법원이 라이트에게 \"법정에서 광범위하고 반복적으로 거짓말을 한 것으로 판단\"하며 그가 사토시 나카모토가 아니라고 결정했습니다.\n\n크레이그 라이트가 사토시 나카모토라 주장하며 비트코인 커뮤니티를 약 10년 동안 괴롭혔던 뒤, 영국 법원이 결론을 내렸습니다: 라이트는 사토시가 아닙니다.\n\n이번 판결은 영국 고등법원 법관 제임스 멜러(James Mellor)가 Crypto Open Patent Alliance (COPA)가 주도한 민사 소송에서 내린 것입니다. 그의 결정에 따르면, 라이트는 사토시가 아님을 입증하려고 \"법정에서 광범위하고 반복적으로 거짓말을 하며\" \"대규모 위조 행위\"에 가담했다고 밝혔습니다.\n\n<div class=\"content-ad\"></div>\n\nMellor는 그의 신랄한 판단서에서 긴 편지를 써라이트를 심하게 비난하며 다음과 같이 썼습니다:\n\n#### 라이트 박사는 자신을 굉장히 똑똑한 사람으로 선보입니다. 그러나 내 견해로는 그가 생각하는 만큼 똑똑하지 않다고 판단됩니다. 그의 서면 증거와 크로스심문을 통한 수일간의 구술 증언에서, 라이트 박사가 법원에 광범위하고 반복적으로 거짓말을 한 것은 전적으로 확신합니다. 그의 거짓말 대부분은 그의 주장을 뒷받침하기 위해 위조한 문서들과 관련이 있습니다. 그가 한 모든 거짓말과 위조된 문서들은 그의 가장 큰 거짓말인 사토시 나카모토라고 주장하는 부분을 뒷받침하기 위한 것입니다.\n\n비트코인 열풍이 시작된 2015년 이후로 라이트에 대해 별로 생각하지 않았던 하드코어 비트코인 사용자들은, 주류 언론이 그에게 필요한 대중적인 플랫폼을 즉시 제공하여 다른 사람들과 기업들, 그리고 비트코인 이미지를 괴롭히고 파괴하는 데 사용하는 데 필요한 것으로 빨리 규합했습니다.\n\n관련 글: 미국 채무가 어째서 경제를 통제할 수 없는 걸까? — 그리고 일본 채무는 왜 그렇지 않을까?\n\n<div class=\"content-ad\"></div>\n\n하지만 법원 판정 덕분에 비트코인의 \"결정적 탄생\" 이야기가 라이트가 심어 놓은 의심 없이 계속될 수 있게 되었습니다. 기즈모도, 와이어드, BBC, 에코노미스트, 금융타임스, GQ 등의 매체들이 일부 도움을 줬습니다. 많은 언론은 간단하게 사실만 살펴볼 필요가 있는데도 암호화 데이터가 쉽게 검증될 수 있음에도 불구하고 도움이 필요했습니다.\n\n![image](/assets/img/2024-05-27-CanBitcoinfinallymoveonfromCraigWright_0.png)\n\n2019년에도 언론 중 일부는 라이트에 대한 메모를 아직 받지 못했습니다. 라이트가 2019년 4월에 비트코인 화이트페이퍼에 대한 미국의 저작권 청구를 한 경우, 금융타임스는 라이트 대변인을 인용하여 이를 \"크레이그 라이트를 사토시 나카모토, 비트코인의 창시자로 최초 정부기관에서 인정한 것\"으로 설명했습니다.\n\n언론 뿐만 아니라 안드레센을 속인 행위도 있었는데요. 사토시가 개입을 중단하고 다른 일로 이동할 때 비트코인 소스 코드를 안드레센에 맡겼는데, 라이트의 혼란으로 인해 비트코인 개발자들은 안드레센의 커밋 액세스를 박탈했습니다. 그 당시 비트코인 산업에 큰 영향을 미쳤습니다. 라이트가 나타났을 때 많은 불안이 있었던 때였습니다.\n\n<div class=\"content-ad\"></div>\n\n사토시는 문자로만 소통되었던 존재로, 인내심이 있었고, 규율적이었으며 사리분별이 뛰어났다. 그는 빛나는 영광을 받고 싶어하지 않았지만 그럴 기회가 있었다. 초기 채택자들이 비트코인을 홍보하지 말 것을 바랐던 건, 더 많은 채택에 준비되지 않았다고 생각했기 때문이었다. 그는 2011년에 물러나면서, 위키리크스가 비트코인을 받아들이고 안드레센이 CIA에 발표를 했을 때 불안해했을 것으로 여겨진다.\n\n관련 기사: 영국에 오신 것을 환영합니다 - 암호 화폐를 내놓으십시오\n\n한편 라이트는 자만심이 강했다. 그는 사람들 앞에서, 패널에서, 과거의 블로그 글을 조작해 사토시의 것으로 보이도록 만들며 자신이 사토시라고 강하게 시사했다. 비트코인 인터넷 포럼에서는 '페이크토시'로 불린 라이트는 자신을 끊임없이 빛나는 중심에 두기 위한 모든 기회를 잡았다. 멜러는 라이트가 사토시라는 것을 증명하려는 시도가 \"본 법원 절차의 가장 심각한 남용\"이었다고 썼다.\n\n판결은 라이트에게 탄탄한 패배를 의미하지만, 그는 항소할 것이라고 밝혔다. 그동안 그의 행동으로 인해 고통받은 사람들, 커머스회사, 그리고 코인베이스와 피터 맥코맥 같은 컨텐츠 제작자들로부터 소송을 받을 수 있는 위험에 처할 것이다.\n\n<div class=\"content-ad\"></div>\n\n만약 라이트가 사토시였다면, 그는 메시지(“크레이그 라이트는 사토시다”)를 작성하고 해당 메시지를 제네시스 블록의 개인 키로 서명할 수 있었을 것입니다. 그리고 그는 그 메시지를 백데이터가 없는 PGP 키로도 서명할 수 있었을 것입니다. 하지만 그런 일은 일어나지 않았습니다.\n\n개인 한 명의 무책임한 법적 소송을 제기할 수 있는 능력은 모두를 놀라게 할 수 있습니다. 실수로 라이트의 표적이 될까봐 망설이기 마련입니다: 비트코인은 이제 드디어 크레이그 라이트를 떠나갈 수 있습니다.\n\n본 기사는 일반 정보 목적으로 제공되며 법적이거나 투자상조가 될 의도가 없습니다. 여기에 표시된 견해, 생각, 의견은 저자 개인의 것으로, 반드시 코인텔레그래프의 견해와 의견을 반영하거나 대표하는 것은 아닙니다.","ogImage":{"url":"/assets/img/2024-05-27-CanBitcoinfinallymoveonfromCraigWright_thumbnail.png"},"coverImage":"/assets/img/2024-05-27-CanBitcoinfinallymoveonfromCraigWright_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"주말 소식 비트코인 세탁범에게 6년 징역, 울브리히트가 트럼프에게 감사한다 등","description":"","date":"2024-05-27 22:37","slug":"2024-05-27-WeekendWrap6yearsjailforBTClaundererUlbrichtthanksTrumpandmore","content":"\n\n![WeekendWrap6yearsjailforBTClaundererUlbrichtthanksTrumpandmore_thumbnail](/assets/img/2024-05-27-WeekendWrap6yearsjailforBTClaundererUlbrichtthanksTrumpandmore_thumbnail.png)\n\n## 지난 3월, 런던 사우스워크 크라운 법원에서, 중국에서 발생한 63억 달러 사기 사건의 한 부분으로 약 100만 달러 상당의 비트코인을 세탁한 영국-중국 혼혈 여성 제인 웬이 6년 8개월의 징역형을 선고받았습니다. 이에 대해 로스 울브리히트는 돈 세탁 혐의로 체포 당한 사건과 관련하여 고가의 부동산을 구입하려다 발각된 사례에 대해 보도되었습니다.\n\n## Bitcoin 세탁꾼, 사치로운 부동산 구매 시도로 붙잡혀\n\n<div class=\"content-ad\"></div>\n\nWen, a former hospitality worker, ran into trouble when a local law firm asked her Know Your Customer (KYC) questions while she attempted to purchase high-value properties in London, as reported by The Law Society Gazette.\n\nIn March, she was found guilty of participating in a money laundering scheme.\n\nWen was found laundering Bitcoin for her former boss Yadi Zhang, who maintains her innocence. Although Wen was not directly involved in the initial fraud, she was still convicted, according to the Financial Times.\n\n![Image](/assets/img/2024-05-27-WeekendWrap6yearsjailforBTClaundererUlbrichtthanksTrumpandmore_0.png)\n\n<div class=\"content-ad\"></div>\n\nWen's lawyer, Mark Harries KC, stated that she was \"undoubtedly duped and used,\" but Judge Sally-Ann Hales KC was convinced that Wen \"knew, rather than merely suspected, that you were dealing in the proceeds of crime.\"\n\n## Ross Ulbricht expresses gratitude to Trump for promise of pardon\n\nRoss Ulbricht, the imprisoned founder of the online black market Silk Road, has shown his gratitude towards Donald Trump for committing to release him if he is reelected as president.\n\n\"In a recent post on May 26, Ulbricht expressed his thanks to Donald Trump for pledging to commute my sentence on day 1, if reelected. Thank you. Thank you. Thank you,\" wrote Ulbricht. His account is managed by his family, and he provides posts through dictation from prison.\n\n<div class=\"content-ad\"></div>\n\n![image](/assets/img/2024-05-27-WeekendWrap6yearsjailforBTClaundererUlbrichtthanksTrumpandmore_1.png)\n\nUlbricht씨는 Silk Road 사이트를 소유하고 운영한 혐의로 2015년 유죄 판결을 받고 무기탈취 없이 10년을 수감한 뒤에 있습니다.\n\n\"저희가 그를 집에 데려다줄 겁니다,\" 트럼프는 리버타리안 파티 대회에서 사람들에게 말했습니다.\n\n## 코인베이스의 '암호화폐와 함께 서다' 로비 활동이 영국에 도달합니다.\n\n<div class=\"content-ad\"></div>\n\nCoinbase's cryptocurrency advocacy group, \"Stand with Crypto,\" has expanded internationally with its first launch in the United Kingdom. According to a blog post on May 24, the new British division of Coinbase hosted a launch event at the U.K. Parliament, drawing around 100 participants from the cryptocurrency industry, investors, academics, and media.\n\n![image](/assets/img/2024-05-27-WeekendWrap6yearsjailforBTClaundererUlbrichtthanksTrumpandmore_2.png)\n\nCoinbase noted that the U.K. is its \"largest international market,\" boasting \"over 6 million crypto holders.\"\n\n<div class=\"content-ad\"></div>\n\n이번 달 초, Stand with Crypto가 미국 내선 대통령 선거를 앞두고 정치 활동 위원회(PAC)를 출범하였습니다.\n\n## 다른 소식\n\n비트코인 채굴업체 Marathon Digital이 케냐 에너지부와 협업하여 채굴 기기를 구동하기 위해 활용되지 않는 에너지를 확보했습니다.\n\n프로 축구 선수 크리스티아누 호날두는 플로리다에서 기타 작품에 대한 집단 소송을 받고 있음에도 불구하고 바이낸스와 네 번째 판매 불가능한 토큰 (NFT) 컬렉션을 선보였습니다.\n\n<div class=\"content-ad\"></div>\n\n잡지: 영국 대마초 백만장자의 암호화폐를 통한 합법적인 '이동 거래'","ogImage":{"url":"/assets/img/2024-05-27-WeekendWrap6yearsjailforBTClaundererUlbrichtthanksTrumpandmore_thumbnail.png"},"coverImage":"/assets/img/2024-05-27-WeekendWrap6yearsjailforBTClaundererUlbrichtthanksTrumpandmore_thumbnail.png","tag":["Tech"],"readingTime":4},{"title":"비트코인이 지루해질 수도 있지만, 이더리움이 링크, 유니스왑, ARB의 가격을 더 높이게 될 수도 있습니다","description":"","date":"2024-05-27 22:35","slug":"2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher","content":"\n\n![BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_thumbnail](/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_thumbnail.png)\n\n## 이더 ETF 승인 후 이더리움 상승 전망, LINK, UNI, ARB 상승 가능성\n\n미국 증권거래위원회 (SEC)가 5월 23일 이더 ETF 승인을 했지만, 지난 주 대략 25% 상승한 이더의 랠리를 연장하지 못했습니다. 긍정적인 점은 규제 승인으로 인해 판매가 시작되지 않았으며, 이는 이더리움 양불들이 서둘러 철수하지 않고 있다는 신호를 보여줍니다. 이는 거래자들이 기다리고 지켜보는 자세에 있다는 것을 시사합니다.\n\n한편, 비트코인은 이 주에 $72,000 근처까지 급등했지만, 양불은 높은 수준을 유지할 수 없었습니다. 가격은 뒤로 돌아가 $70,000 이하의 심리적 수준 아래로 미끄러졌으며, 이는 가격이 측면으로 유지될 수 있다는 것을 나타냅니다.\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin Price Analysis](/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_0.png)\n\n이번 주 비트코인과 이더의 긍정적인 움직임으로 인해 가까운 미래에 성과를 보여주는 일부 대체 코인에 매수가 발생했습니다. 비트코인과 이더에서 지지 수준을 준수한다면 일부 대체 코인이 매수 지지를 찾을 수 있습니다.\n\n기술적 분석은 비트코인과 이더에서 추가 상승이 지지됩니까? 매수자가 일부 대체 코인에 돌아올까요? 차트상으로 유망한 상위 5개 암호화폐를 살펴봅시다.\n\n## 비트코인 가격 분석\n\n<div class=\"content-ad\"></div>\n\n5월 24일에 비트코인은 20일 지수 이동 평균 ($66,814)을 튀어 올라가며 센티먼트가 긍정적으로 전환되었고, 트레이더들이 하락 시 구매하는 것으로 나타났습니다.\n\n![이미지](/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_1.png)\n\n상승세 파도는 가격을 $73,777의 상단 저항선으로 밀어올리려고 할 것으로 예상됩니다. 이는 곰들이 그것을 강하게 방어할 것으로 예상되는 중요한 수준입니다. $73,777에서 가격이 급격히 반등하고 이동 평균선 아래로 급락하면, 거래 범위의 액션이 더 오랜 시간동안 지속될 것으로 신호를 줍니다.\n\n반면, 만일 상향 선물에서 $73,777부터 별로 지면을 내주지 않는다면, 돌파의 전망이 좋아질 것입니다. BTC/USDT 페어는 $80,000으로의 급등을 시도하고 그런 다음 $84,000까지 이를 확장할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n![Link to image](/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_2.png)\n\nBuyers pushed the price above the downtrend line but are struggling to sustain the higher levels. This suggests that the bears have not given up and are selling on rallies. If the price skids below the downtrend line, it could start a decline to $66,000 and then to $64,600.\n\nIf bulls want to retain the advantage, they will have to start a bounce off the moving averages and drive the price above $70,000. If they do that, the pair could rise to $72,000 and later to $73,777.\n\n## 이더 가격 분석\n\n<div class=\"content-ad\"></div>\n\n이더\n이더리움\n$3,913\n5월 21일 기준으로 $3,730을 돌파하며 상승하고, 그 이후로 상승세를 유지하고 있습니다. 이는 매수자들이 $3,730 수준을 지지선으로 전환하려고 노력하고 있다는 것을 보여줍니다.\n\n![Link to the image](/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_3.png)\n\n20일 이동평균선($3,452)이 상승세로 돌아서고 있으며, RSI는 매수과열 지역에 있어 상승이 더 쉬울 것으로 나타났습니다. 매수자들은 가격을 $3,950에서 $4,100 지역으로 밀어올리려고 할 것입니다. 판매자들은 이 지역을 세력을 다해 방어할 것으로 기대됩니다. 왜냐하면 만일 매수자들이 승리한다면 ETH/USDT 페어가 $4,868까지 급등할 수 있기 때문입니다.\n\n그 반대로, 곰들이 가격을 $3,730 아래로 밀면 이는 수정이 시작되었다는 것을 나타낼 것입니다. 이 페어는 20일 이동평균선까지 하락할 수 있으며, 이는 강력한 지지선으로 작용할 수 있습니다. 만일 가격이 20일 이동평균선에서 반등하면, 매수자들은 상승세를 재개하기 위해 한번 더 시도할 것입니다.\n\n<div class=\"content-ad\"></div>\n\n\n![BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher](/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_4.png)\n\nThe 4-hour chart shows that the moving averages are sloping up, and the RSI is near the overbought zone, signaling that bulls have the edge. Buyers will try to strengthen their position further by pushing the price above $3,950. If they succeed, the pair may climb to $4,100.\n\nThe bears are likely to have other plans. They will try to pull the price below the 20-EMA. If they do that, it could attract profit booking by the short-term bulls. The pair may drop to $3,730 and thereafter to the 50-SMA. A break below this level will tilt the advantage in favor of the sellers.\n\n## Chainlink price analysis\n\n\n<div class=\"content-ad\"></div>\n\n**Chainlink**  \n**LINK**  \n*$17.38*  \n\nChainlink has been hovering around the crucial overhead resistance level of $17.32 for the past three days, showing a battle between buyers and sellers.\n\n![Link Image](https://yourwebsite.com/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_5.png)\n\nWith the 20-day Exponential Moving Average (EMA) trending upwards at $15.96 and the Relative Strength Index (RSI) above 62, it appears that buyers are currently in control. A minor resistance level can be found at $18.68. If buyers manage to surpass this obstacle, the LINK/USDT pair may reach $20.74 and potentially even $22.\n\nOn the other hand, if the price reverses course and falls below $17.32, it could signify a rejection of the breakout by the market. In this scenario, the pair could drop to the 20-day EMA and then to the 50-day Simple Moving Average (SMA) at $14.95.\n\n<div class=\"content-ad\"></div>\n\n![Image](/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_6.png)\n\n팽팽한 전투가 벌어지고 있습니다. $17.32의 돌파 수준 위에서 가격을 유지하는 것이 쉽지 않은데, 이는 곰들이 높은 수준에서 활동 중이라는 것을 시사합니다. 가격은 4시간 차트의 이동평균에 도달했는데, 이는 주목할 중요한 수준입니다. 만약 가격이 이동평균에서 강력한 반등을 보인다면, 곰들은 다시 힘을 내어 이 커플을 $18.68로 끌어올리려 할 것입니다.\n\n반면, 이동평균 아래로 돌파할 경우 곰들이 그들의 손을 놓고 있는 것을 시사합니다. 그 커플은 그럼 중요한 지지수인 $15.44로 떨어질 것입니다.\n\n관련 링크: 이더리움 24시간 동안 5% 상승: ETF 승인 후 펌프의 시작?\n\n<div class=\"content-ad\"></div>\n\n## Uniswap 가격 분석\n\n유니스왑(UNI)이 $11.04의 회복세가 5월 20일에 이동 평균을 상회한 매수자들의 힘으로 속도를 내며 높아졌습니다.\n\n![Uniswap](/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_7.png)\n\nUNI/USDT 페어는 5월 26일에 $11.81의 천장 저항선에서 반등했지만, 만약 매수자들이 곰에게 많은 영토를 내주지 않는다면, $11.81을 돌파할 가능성이 높아질 것입니다. 만약 그렇게 된다면, 해당 페어는 $13.34로 급등할 것이고, 그 다음에는 $15까지 상승할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n반면에, 가격이 하락하고 $10을 밑돌 경우, 공들이 이윤을 청산하려는 것을 시사할 것입니다. 이로 인해 해당 가격은 20일 EMA($9.05)까지 떨어질 수 있으며 다음 상승 움직임의 시작이 지연될 수 있습니다.\n\n![BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_8.png](/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_8.png)\n\n가격이 $11.81에서 하락했다는 것은 곰들이 해당 수준을 강력하게 방어하고 있다는 것을 시사합니다. 하락할 때 주목해야 할 첫 번째 지원은 20-EMA입니다. 이 수준에서의 강력한 반등은 감정이 여전히 긍정적이며 거래자들이 하락을 매수 기회로 보고 있다는 것을 시사할 것입니다. 이로 인해 $11.81을 돌파할 가능성이 높아질 수 있습니다.\n\n반대로, 가격이 하락하고 20-EMA를 밑돌 경우, 공들이 그들의 석권을 잃고 있다는 신호입니다. 이 경우 해당 가격은 50-SMA까지 붕괴할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n## Arbitrum 가격 분석\n\n최근 몇 일 동안 Arbitrum (ARB)은 $1.27의 상단 저항선을 돌파하려고 노력해왔지만, 곰들이 견고히 버텼습니다.\n\n![Arbitrum Price](/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_9.png)\n\n그러나, 매매자들에게 조금 긍정적인 소식은 가격이 20일 EMA($1.11) 아래로 하락하지 않았다는 것입니다. 이는 저항선을 돌파할 가능성을 높여줍니다. 만일 그런 일이 일어난다면, ARB/USDT 페어는 확장 동력을 얻고 $1.60으로 돌진한 뒤 결국 $1.75까지 상승할 것으로 예상됩니다.\n\n<div class=\"content-ad\"></div>\n\n이 낙관적인 전망은 가격이 급하게 하락하여 1.10달러 아래로 떨어진다면 짧은 시간 내에 무효화될 수 있습니다. 그러면 가격을 0.90달러 근처의 강력한 지지선으로 끌어당길 수 있습니다.\n\n![이미지](/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_10.png)\n\n4시간 차트에 의하면 이 화폐 쌍은 20-EMA로부터 급하게 반등하고 1.27달러의 상단 저항선에 이르렀습니다. 곰들은 이 수준을 방어할 것으로 예상되지만, 만일 황소들이 이기면 화폐 쌍이 1.40달러 방향으로 가속화될 수 있습니다.\n\n곰들이 상승을 방지하려면 1.27달러 수준을 강하게 방어하고 화폐 쌍을 20-EMA 아래로 끌어당겨야 할 것입니다. 그렇게 하면 화폐 쌍이 1.10달러의 강력한 지지선으로 추락해서 구매자들이 개입할 가능성이 높아질 것입니다.\n\n<div class=\"content-ad\"></div>\n\n본 글에는 투자 조언이나 권장 사항이 포함되어 있지 않습니다. 모든 투자와 거래에는 위험이 따르며, 독자들은 결정을 내릴 때 자신의 연구를 해야 합니다.","ogImage":{"url":"/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_thumbnail.png"},"coverImage":"/assets/img/2024-05-27-BitcoinmightgetboringButEthermaypropelLINKUNIARBpriceshigher_thumbnail.png","tag":["Tech"],"readingTime":7},{"title":"BTC 가격이 가장 돌진적인 단계를 준비 중입니다 - 이번 주 비트코인에서 알아야 할 5가지","description":"","date":"2024-05-27 22:33","slug":"2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek","content":"\n\n![BTC Price Preview](/assets/img/2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek_thumbnail.png)\n\n## 비트코인은 안정을 찾고 있습니다. BTC의 가격 액션이 어디로 향할지 주목이 집중되는 가운데 5월 이월 마감 날짜가 다가오고 있어요.\n\n이번 주 비트코인(BTC)은 주요 저항선을 압박하는 가운데, 이전의 역대 최고가가 저항선으로 쉽게 전환되지 않고 있어요. 6월에는 69,000달러가 무너질 수 있을까요?\n\n<div class=\"content-ad\"></div>\n\n이번 주는 조용하게 시작되었는데, 미국의 메모리얼 데이로 인해 기관 활동은 5월 28일까지 밀렸습니다.\n\n그러나 이후 미국의 데이터 출시와 같은 거시경제적 요인들이 열리면서 언제나처럼 암호화폐와 위험 자산에 주목할 필요가 있습니다.\n\n한편, 비트코인은 자체적인 장애물에 직면해야 합니다 - 역대 최고치 아래에서의 점유가 두 달 이상 지속되어 왔으며, 현 상황의 해결은 여전히 미지수입니다.\n\nBTC 가격에 대한 낙관적인 예측이 많이 돌고 있지만, 2024년 BTC/USD에 최대 6자리 목표를 포함한 몇 가지 우려가 배경에서 여전히 남아있습니다.\n\n<div class=\"content-ad\"></div>\n\n시장이 중대한 지점에 머물러 있는 가운데, Cointelegraph가 5월 말을 맞이하여 그 요인들을 살펴본다.\n\n## BTC 가격이 핵심인 $69,000 수준을 뺏어 간다\n\n비트코인은 주말 가격 행동의 전형적인 모습을 보여주며, Cointelegraph Markets Pro 및 TradingView의 데이터에 따르면 $69,000을 넘어섰지만 주간 마감 후에 하락했다.\n\n![BTC price snapshot](/assets/img/2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek_0.png)\n\n<div class=\"content-ad\"></div>\n\n그 과정을 통해 CME 그룹 비트코인 선물 시장에서 최근 \"갭\"을 효과적으로 메꾼 것으로 나타났습니다 — 미국이 메모리얼 데이 휴일로 폐장된 상황에서도 마찬가지였습니다.\n\n인기 있는 트레이더 Daan Crypto Trades가 X(이전의 트위터)에서 그렇다는 응답을 달았습니다. \"현재까지의 기본 주말 가격 변동입니다.\"\n\n![이미지 이름](/assets/img/2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek_1.png)\n\n지난 주 종가는 약 $68,500에 이어, 4월 초부터 가장 강력한 비트코인의 주가를 보여주었습니다.\n\n<div class=\"content-ad\"></div>\n\nThe latest analysis from trading resource Material Indicators emphasizes the importance of making $69,000 a strong support level.\n\n\"BTC's positive weekly closure is followed by another unsuccessful attempt to flip $69k and a new downward Trend Precognition signal on the weekly chart,\" a segment from a recent update by Material Indicators explained.\n\n#### \"If we see a rally above $71,250, it will invalidate the current analysis.\"\n\n![BTC Price Update](/assets/img/2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek_2.png)\n\n<div class=\"content-ad\"></div>\n\n최신 모니터링 자원 CoinGlass의 데이터에 따르면 스팟 가격 주변에 중요한 유동성 영역이 형성되고 있는 것으로 나타납니다. 거래자들은 어떤 것이 먼저 이루어질지를 추측해야 합니다.\n\n작성 시점인 5월 27일을 기준으로 $68,100과 $69,800이 주목해야 할 핵심 수준이었는데, 후자는 주문부에 유동성의 \"구름\" 가운데에 위치했습니다.\n\n\"비트코인은 이러한 수준에서 합병하려고 합니다,\" 교역소 MNTrading의 창립자이자 CEO인 Michaël van de Poppe는 그 날을 요약했습니다.\n\n<div class=\"content-ad\"></div>\n\n#### \"어디서 구매해야 할까요? 6만 6천 달러를 잃었는데, 저희는 범위 하한선을 테스트하고 또 그곳에서 다시 구매할 것으로 생각합니다. 그것이 구매 준비를 할 원하는 수준입니다.\"\n\n![Bitcoin Price](/assets/img/2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek_4.png)\n\n## 돌파 또는 붕괴?\n\n현재 범위를 벗어났을 때 비트코인이 어디로 향하는지는 일부 시장 관찰자들에게 큰 관심사입니다.\n\n<div class=\"content-ad\"></div>\n\n콘센서스는 상승 분위기를 형성하고 있지만 시장이 얼마나 높게 올라갈지에 대한 논의는 여전합니다.\n\n코인텔레그래프가 보도한 대로, 6월에는 $95,000에 대한 요구가 나오고, 연말까지는 심지어 $150,000까지 오를 것이라는 의견을 그들 각각의 출처에서 강화하고 있습니다.\n\n인기 있는 코멘테이터 BitQuant는 이전 예측의 제시자로, 지난 주에 BTC 가격 하락이 무시되어야 한다고 제안했습니다.\n\n다른 X 게시물의 일부 중 하나는 다음과 같이 주장했습니다, “내가 확신하는 유일한 것은 비트코인이 $95,000에 도달한다는 것이다.”\n\n<div class=\"content-ad\"></div>\n\nDaan Crypto 거래 분석가는 동시에, 역사적 선례가 양빅(상승세) 쪽을 지지한다는 점을 인지했습니다. 역사적으로, 역사상 최고치 아래 장기간의 횡보는 이전 BTC 가격 주기에서 양빅(상승) 터짐을 초래했습니다.\n\n\"지난 ~11 주 동안 이전 주기 최고치에 대해 거래 중입니다. 2017년 이는 약 4 주가 소요되었습니다. 2013년 이는 약 13 주가 걸렸습니다,\" 그는 계산했습니다.\n\n#### “둘 다 이후 강력한 확장으로 이어졌습니다. $BTC 가 이 가격 범위를 뒤로 한번 떠난다면 이번에도 느릴 것으로 기대하지 않겠습니다.”\n\n![2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek_5.png](/assets/img/2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek_5.png)\n\n<div class=\"content-ad\"></div>\n\n일부 암호화폐는 여전히 더 큰 조정이 기본 사례로 남아 있습니다.\n\n그 가운데 인기 있는 트레이더인 Credible Crypto는 여전히 그 다음으로 전망되는 60,000달러 부근을 주시하고 있습니다.\n\n주말에는 Material Indicators가 60,000달러의 돌아올 가능성에 \"완벽하게 준비되었다\"고 덧붙였습니다.\n\n\"현재 60,000달러 미만의 소액 유동성 기반 센티먼트가 많지 않으므로 오랜 기간 범위 내에 있을 것으로 예상됩니다,\"라며 결론 내렸습니다.\n\n<div class=\"content-ad\"></div>\n\n## 비트코인 하프닝 \"가격에 반영되지 않음\"\n\n인기 있는 트레이더이자 분석가인 Rekt Capital은 최근의 비트코인 블록 보상 하프닝이 \"가격에 반영되지 않았다\"고 말했습니다.\n\n지난 주에 유튜브 영상에서, Rekt Capital은 지난 달에 발생한 하프닝이 여전히 매우 중요한 BTC 가격 촉매제라고 주장했습니다.\n\n그는 비트코인이 아직 하프닝 후 \"재 축적 단계\"에 있으며, 이에 따른 합병은 역사적으로 최대 160일까지 지속되었습니다.\n\n<div class=\"content-ad\"></div>\n\n\"비트코인이 여기서 계속 안정화될수록 더 좋을 거예요,\" 비디오에서 말했습니다.\n\n그럼에도 불구하고 Rekt Capital은 이러한 단계가 완료되면 양상이 \"필연적으로 계속될 것\"이라고 언급했습니다.\n\n이 \"이 사이클에서 가장 급격한 단계\"에 대해 그는 약 15만 달러 정도의 BTC 가격 목표가 적절하다고 이어졌습니다.\n\n한편 이번 주말에는 단기적으로 측면으로 움직이는 BTC 가격이 몇 주가 걸릴 수도 있다고 그는 제안했습니다.\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin](/assets/img/2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek_6.png)\n\n## PCE 데이터가 주된 이슈\n\n5월 28일까지 미국 시장이 닫혀있어서 비트코인은 월스트리트 시간에 큰 변동성이 생길 이유가 없습니다. \n\n아시아 거래 시간에 놀라운 소식이 없어서 이번 주 말에 관심이 집중됩니다.\n\n<div class=\"content-ad\"></div>\n\n미국의 주요 경제 데이터인 생산자물가지수(PCE)가 반환되어 Federal Reserve의 선호하는 인플레이션 측정 지표로 주목받았습니다.\n\nFed의 완화 정책이 경기부양자산에 이익을 주는 분위기는 여전히 보수적입니다. 9월 이전의 금리 인하는 기대되지 않으며 다른 인플레이션 데이터도 혼합되어 있습니다.\n\n이에도 불구하고 미국 주식시장은 계속해서 사상 최고치를 경신하고 있습니다.\n\n“짧지만 바쁜 다음 주에 대비해,\" 거래 리소스 공급업체 The Kobeissi Letter은 일주일 매크로 일정에 대한 주식의 추세를 인지하며 X에 대한 주간 엔트리를 기입했습니다.\n\n<div class=\"content-ad\"></div>\n\n주식과 비트코인 동향에 대한 은행사 Mosaic asset은 리스크 온(위험 자산 선호) 센티먼트를 지지하는 혼재된 조건을 보았다.\n\n“S&P 500의 MACD와 RSI와 같은 일일 모멘텀 지표는 과도한 상승을 나타내며 평균 회귀 하락의 가능성을 시사한다. 주식 시장에서 최근 상승분의 부분 회귀를 기대할 수 있지만, 이른바 상향 추세에서의 휴식일 뿐이라고 생각합니다,” 라며 5월 23일에 발행된 “The Market Mosaic” 레귤러 뉴스레터 중에 언급했다.\n\nMosaic은 또한 BTC/USD의 상승 터치를 예상했다.\n\n“위험 자산군은 완화 조건에 민감하기 때문에, 비트코인과 암호 화폐 채굴 기업들의 움직임을 더 엿보며 상향 추세가 유지되고 있는 것을 확인할 수 있기를 바랍니다,” 라며 비트코인의 두 달간의 집중을 언급하며 계속했다.\n\n<div class=\"content-ad\"></div>\n\n#### \"지난 한 달 동안 가격은 기지의 오른쪽 측면을 올라가며 새로운 최고점으로 나아갈 수 있습니다. 돌파가 이루어지면 투자자들이 과감한 자산에 대한 열망을 보여주는 추가적인 증거가 될 것입니다.\"\n\n![BTC Price](/assets/img/2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek_7.png)\n\n## BTC 고래들은 게임에 남아 있습니다\n\n'Dip을 사다'에 관해서는, 일부 비트코인 투자자 그룹은 69,000달러 아래에서 시간을 낭비하지 않습니다.\n\n<div class=\"content-ad\"></div>\n\n관련: 알트코인이 주요 저항 수준에 다가감에 따라 트레이더들이 ‘미친 펌프’를 희망합니다.\n\n이번 주 주목해야 할 것은 비트코인 고래들입니다. 가격이 상승하고 역대 최고치에 가까이 유지됨에 따라, 이들 중 가장 큰 고래들이 특히 활발히 움직이고 있습니다.\n\nBitcoin PR 기업 Bitgrow Lab의 창립자 인 비벡 센(Vivek Sen)은 온체인 분석 플랫폼 CryptoQuant의 데이터와 함께 댓글을 남겼습니다.\n\n데이터에 따르면, 지난 24시간 이내 활발한 고래 주소의 잔액은 거의 50만 BTC에 이릅니다 — 이는 쉽게 최대 기록치입니다.\n\n<div class=\"content-ad\"></div>\n\n![image](/assets/img/2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek_8.png)\n\nCointelegraph은 암호화폐 거래소의 관심을 계속 보도하고 있습니다. CryptoQuant는 이들을 이번 달 초에 \"가속 모드\"에 있다고 설명했습니다.\n\n\"3월 이후 감속 추세에 있던 비트코인 수요 성장이 안정화되고 있는 것으로 나타났습니다,\" 라고 발견했다. \n\n이 기사에는 투자 조언이나 추천 사항이 포함되어 있지 않습니다. 모든 투자와 거래는 위험을 수반하며, 독자들은 결정을 내릴 때 자체적인 연구를 수행해야 합니다.","ogImage":{"url":"/assets/img/2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek_thumbnail.png"},"coverImage":"/assets/img/2024-05-27-BTCpriceprepsmostparabolicphase5thingstoknowinBitcointhisweek_thumbnail.png","tag":["Tech"],"readingTime":7},{"title":"아르헨티나, 엘살바도르의 비트코인 성공에서 배우다고 목표 설정","description":"","date":"2024-05-27 22:32","slug":"2024-05-27-ArgentinaaimstolearnfromElSalvadorsBitcoinsuccess","content":"\n\n![thumbnail](/assets/img/2024-05-27-ArgentinaaimstolearnfromElSalvadorsBitcoinsuccess_thumbnail.png)\n\n## 아르헨티나가 비트코인 도입 및 기타 암호화폐 활동에 대한 엘살바도르의 경험을 배우려 합니다.\n\n아르헨티나 정부는 엘살바도르의 비트코인 도입 및 기타 암호화폐 활동에 대한 경험을 배우기 위해 협력 중입니다.\n\n아르헨티나 증권규제청인 국립증권위원회(CNV)는 두 국가에서의 암호화폐 도입 및 규제에 대해 다루기 위해 엘살바도르 국립 디지털 자산 위원회(CNAD)와 회의를 개최했습니다. 이에 대한 공식 발표에 따르면 CNV는 엘살바도르의 경험을 참고하고 있다고 밝혔습니다.\n\n<div class=\"content-ad\"></div>\n\n5월 23일에 있었던 회의에서 CNV 회장 로베르토 실바, CNV 부회장 파트리샤 보에도 그리고 CNAD 회장 후안 카를로스 레예스는 2021년 9월 비트코인을 법정 통용화로 채택한 세계 최초의 국가인 엘살바도르의 경험에 대해 논의했습니다.\n\n관계자들은 특히 엘살바도르의 비트코인 사례에 중점을 두며 세계 경제에서의 암호화폐 사용 방식과 개념을 교환했습니다.\n\nCNV 회장 실바는 엘살바도르가 비트코인 채택에서 세계적 선도자로 나타나냈을 뿐만 아니라 보다 넓은 암호화폐 산업에서도 우수한 성과를 거두었다고 강조했습니다. 엘살바도르의 디지털 자산 시장을 감독 및 규제하는 CNAD가 발견한 산업 통찰의 중요성을 강조했습니다. 실바는 이렇게 말했습니다:\n\n<div class=\"content-ad\"></div>\n\n\"우리는 엘살바도르 공화국과의 관계를 강화하고자 합의 협정 체결 가능성을 탐색할 예정입니다.\"\n\n3월에 시장 개발 미팅에 참석하기 위해 엘살바도르를 방문한 CNV 부사장 보에도는 엘살바도르의 암호화폐 산업 전문 지식의 중요성을 강조했습니다.\n\n\"아르헨티나는 기술 분야를 선도하는 나라이며, 국가증권위원회는 산업과 효율적으로 협업하고 적절한 규제를 만들고자 합니다,\" 엘살바도르의 대표인 레예스가 말했습니다.\n\n관련 기사: 일본, 아르헨티나 및 필리핀의 통화에서 비트코인이 최고치를 기록\"\n\n<div class=\"content-ad\"></div>\n\n안녕하세요! 아르헨티나가 지난 4월 암호화폐 시장 규제를 진행하고 암호화폐 기업의 등록 요건을 승인했다는 소식입니다. 암호화폐 친화적인 정치인 하비에르 미레이가 2023년 말 아르헨티나 대통령이 된 이후, 해당 국가는 적극적으로 암호화폐 시장으로 진출해왔습니다.\n\n2023년 말, 아르헨티나의 외교장관 다이애나 몬디노는 정부가 일정한 조건 하에 국내에서 비트코인 및 기타 암호화폐의 사용을 합법화하기 위한 대표령을 준비 중이라고 밝혔습니다.\n\n잡지: 고질라 대 콩: SEC, 암호화폐의 법적 불꽃 앞에서 치열한 전투 직면! ","ogImage":{"url":"/assets/img/2024-05-27-ArgentinaaimstolearnfromElSalvadorsBitcoinsuccess_thumbnail.png"},"coverImage":"/assets/img/2024-05-27-ArgentinaaimstolearnfromElSalvadorsBitcoinsuccess_thumbnail.png","tag":["Tech"],"readingTime":2}],"page":"4","totalPageCount":66,"totalPageGroupCount":4,"lastPageGroup":20,"currentPageGroup":0},"__N_SSG":true}