{"pageProps":{"posts":[{"title":"AI인공지능로 구동되는 스마트 계약이 소셜 네트워크의 미래를 형성한다","description":"","date":"2024-05-15 02:41","slug":"2024-05-15-HowAI-poweredsmartcontractsshapethefutureofsocialnetworks","content":"\n\n![How AI-powered smart contracts shape the future of social networks](/assets/img/2024-05-15-HowAI-poweredsmartcontractsshapethefutureofsocialnetworks_thumbnail.png)\n\n## 인공지능과 블록체인 기술의 통합은 개인정보 유출, 거짓 정보, 그리고 데이터 소유권과 같은 일반적인 소셜 네트워크 문제를 해결할 것으로 기대됩니다.\n\n블록체인을 기반으로 한 소셜 네트워크인 ICX는 인공지능을 스마트 계약에 통합함으로써 개인정보 보호와 사용자 소유권 강화를 통해 소셜 네트워크의 근본적인 문제를 해결할 준비가 되어 있습니다.\n\n데이터에 따르면 전 세계 인구의 62%가 적어도 한 개의 소셜 미디어 계정을 가지고 있습니다. 그러나 소셜 네트워크는 개인 정보 보호 우려, 잘못된 정보 유포 및 알고리즘 편향과 같은 문제에 직면하고 있습니다.\n\n\n\n중앙 집중식 소셜 네트워크가 사용자 데이터를 판매하여 수익을 올리는 것은 이미 알려진 사실입니다. 한편, 페이스북, 트위터, 유튜브와 같은 소수의 대형 기업들에 의한 소셜 미디어 공간의 독점화 역시 뜨거운 이슈입니다.\n\nBlockchain과 인공지능(AI) 기술을 통해 소셜 네트워크의 고질적 문제를 해결할 수 있다는 좋은 소식이 있습니다. Blockchain의 암호화 능력은 개인 정보 보호 문제에 대처할 수 있고, AI 기술은 나머지 문제에 대응할 수 있습니다.\n\n## 스마트 계약 내 인공지능 임베딩\n\n분산화된 소셜 네트워크인 ICX는 블록체인 기술 혁신을 통해 사용자들간의 온라인 소셜 상호작용과 정보 교류를 촉진하는 것을 목표로 합니다. 이 플랫폼의 주요 목표는 개인 정보 보호, 소유권, 그리고 커뮤니티 중심의 거버넌스를 강조한 커뮤니케이션 모델 촉진입니다.\n\n\n\n네트워크 상 모든 사용자 데이터, 게시물, 이미지, 그리고 비디오 등이 블록체인에 저장됩니다. 따라서 사용자는 개인정보와 사용자 자율권의 기본 원칙에 따라 데이터에 대한 완전한 소유권과 제어권을 갖습니다.\n\nICX는 분산 컴퓨팅 플랫폼인 인터넷 컴퓨터 (ICP) 블록체인 위에서 개발 중이며, 소프트웨어가 전통적인 웹 서버 없이 실행되도록 허용합니다. IC 블록체인의 기능을 활용하여 ICX는 스마트 계약 내에 AI를 내장시킴으로써 자가 실행형 협약 코드를 구현할 것입니다.\n\n또한 Web3 소셜 네트워크는 대형 언어 모델 (LLM)을 통합할 계획으로, 인간과 유사한 텍스트를 인식하고 생성할 수 있는 AI 프로그램을 제공하여 사용자에게 디지털 클론과 같은 기능을 제공할 것입니다.\n\n## 민주적 거버넌스와 정교한 기능\n\n\n\nAI 기술을 활용한 혁신에 추가로, ICX는 커뮤니티 승인 권한을 부여함으로써 전통적인 소셜 플랫폼과 차별화하고자 합니다. 다가오는 버전에서 ICX는 탈중앙화 자율 조직(DAO)에 의해 운영될 예정입니다. DAO는 중앙 관리 기관 없이 회원 투표로 운영되는 구조입니다.\n\nICX 개발자들은 DAO 모델이 고급 암호화 기능의 활용을 가능하게 할 것으로 제안하고 있습니다.\n\nDAO 모델은 ICX의 탈중앙화 애플리케이션(DApp)에 대한 중요한 업데이트나 변경 사항이 투표 프로세스를 거쳐 이루어질 것입니다. 지배에 참여하려는 사용자들인 '뉴런(neurons)'은 투표 권리를 얻기 위해 자신의 ICX 토큰을 네트워크에 잠그어야 합니다.\n\n민주적 지배 프레임워크는 '레이지 퀴팅(ragequitting)'과 같은 고급 기능도 가능하게 할 것입니다. 레이지 퀴팅은 DAO 회원이 토큰을 소각하고 재정의 자신의 일부를 인출하여 DAO를 탈퇴할 수 있는 기능입니다.\n\n\n\n## \"로봇과 AI가 우리를 안내할 수 있습니다\"\n\n개발 단계의 일환으로 ICX는 잠재적으로 개발 가능성이 있는 이론을 확인하는 데 사용되는 예비 데모인 컨셉 증명을 발표할 준비를 하고 있습니다.\n\n첫 번째 릴리스에서, 플랫폼은 인공지능을 활용하여 새로운 형태의 사회 상호 작용을 테스트할 것입니다. 사용자의 초기 반응과 피드백을 평가할 ICX의 목표는 인공지능이 소셜 네트워킹 경험을 개선하는 데 효과적인지 여부를 결정하는 것입니다.\n\n소셜 커뮤니케이션에 인공지능을 통합하는 방법. 출처: ICX\n\n\n\n프루프 오브 컨셉이 긍정적인 피드백을 받으면, 해당 플랫폼은 모든 기능을 온체인으로 이전하여 완전히 탈중앙화되며 인터넷 컴퓨터 블록체인 프로토콜의 원칙을 준수할 것입니다.\n\n온라인 및 오프라인에서 사람들이 상호 작용하는 방식을 변화시키고자 하는 ICX는 AI 지원 소셜 네트워크를 기반으로 미래를 구축할 수 있다고 주장합니다. \"우리는 끝없는 소셜 피드 스크롤 없이 사람들이 실제 세계에서 더 연결되는 미래를 상상합니다.\" 라며 ICX의 창립자 Marcio는 이러한 파라다이스로 우리를 안내할 로봇과 AI를 믿는다고 덧붙였습니다.\n\n전통적인 모델이 개인 정보 침해와 데이터 마중물화 문제로 점점 더 비판받는 가운데, 탈중앙화 기술의 적용은 유망한 대안을 제시합니다. 디지털 환경이 진화하는 가운데, 블록체인과 AI의 융합은 소셜 네트워킹의 기초적인 구조를 재정의하며 보다 안전하고 사용자 중심적인 미래로 향하게 될 것입니다.","ogImage":{"url":"/assets/img/2024-05-15-HowAI-poweredsmartcontractsshapethefutureofsocialnetworks_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-HowAI-poweredsmartcontractsshapethefutureofsocialnetworks_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"블록데몬, 아부다비에서의 UAE 확장에 초록불 받아","description":"","date":"2024-05-15 02:40","slug":"2024-05-15-BlockdaemongetsgreenlightforUAEexpansioninAbuDhabi","content":"\n\n![Blockdaemon UAE Expansion](/assets/img/2024-05-15-BlockdaemongetsgreenlightforUAEexpansioninAbuDhabi_thumbnail.png)\n\n## 블록체인 인프라 기업 블록데몬(Blockdaemon)이 아부다비에 새로운 사무실과 조직을 개설하여 UAE 내에서 활발한 확장을 계획 중이라고 발표했습니다. 블록데몬의 확장 계획이 현지 등록 기관인 아부다비 글로벌 마켓(ADGM)에서 초록 빛을 받았다고 5월 13일 CoinTelegraph와 공유한 발표에 대해 회사가 밝혔습니다.\n\n\n\n확장 계획 중에는 UAE 내에서 운영 및 Web3 인프라 솔루션을 제공하는 것이 포함됩니다. 이는 노드 및 검증자 인프라 솔루션을 지역에서 제공하고 자체 호스팅된 멀티파티 계산(MPC) 월렛 기술을 함께 제공하는 것을 의미합니다.\n\nBlockdaemon의 최고 운영 책임자인 Amor Sexton은 회사의 존재감을 확장하고 있는 UAE 지역에서의 \"중요한 발전\" 이라고 말했습니다.\n\nSexton은 Cointelegraph에 말했씁니다. 이러한 확장은 지역의 동적 성장과 전략적으로 조화를 이루고 있다고 봅니다.\n\n#### \"이는 UAE와 MENA 지역 전체에서 Web3 혁명에 적극 참여하고 발전시키기 위한 우리의 약속을 보여줍니다.\"\n\n\n\n아르빈드 라마무르디, ADGM의 시장 개발 책임자는 그들이 Web3 기업들의 성장과 성공을 위한 환경을 조성하려고 노력하고 있다고 말했습니다.\n\n\"The decision of a prominent institutional-grade blockchain infrastructure company to expand in this region with ADGM underscores the progressive regulatory environment offered by our international financial center.\"\n\n라마무르디는 그들이 이 지역에서 이러한 승인이 어떤 기회를 \"창출\"할 수 있는지 기대하고 있다고 말했습니다. 블록데몬은 블록체인 프로토콜, 크립토 네이티브 및 전통적인 금융 기관을 위한 기관급 인프라 구축에 초점을 맞추고 있습니다.\n\nCointelegraph는 블록데몬에 확장에 대한 추가 정보를 얻기 위해 문의했습니다.\n\n\n\n관련 내용: EU 암호화폐 규제, 시행 부족으로 약화될 수 있다고 전문가들\n\n이러한 움직임은 Blockaemon이 특정 지역에서 존재감을 확장하기 위한 점진적 노력을 기반으로 한 것이다. 2022년 2월에 아시아·태평양 지역으로 확장하였으며, 한 달 뒤인 3월에는 유럽, 중동 및 아시아 지역으로 첫 발을 내딛었다. \n\nBlockdaemon은 2021년 9월 15억 5000만 달러를 모은 후에 \"유니콘\" 승격 기록을 달성했고, 그 당시 총 가치를 약 125.5억 달러로 올렸다.\n\n지난 4월 두바이에서 개최된 Token2049 행사에서, Blockdaemon의 성장 전략 고문인 Barnaby Hodgkins는 Cointelegraph에게 블록체인 및 암호화폐 업계에서 기관 채택이 현재 최고치에 도달했다고 밝혔다.\n\n\n\n비록 아직 성장할 여지가 있지만, 최고치에 있다고 하더라도 그게 많다는 뜻은 아니라는 점을 명심해야 합니다.\n\n5월 5일, Blockdaemon은 주요 비트코인 레이어-2 네트워크인 Stacks 소프트웨어를 사용하기로 약속한 여덟 개의 회사 중 하나가 되었습니다. 이는 스마트 계약 기능을 갖춘 주요 비트코인 레이어-2 네트워크 중 하나입니다.\n\n잡지: SEC, 리플 소송의 결론이 가까워지고, Grayscale가 ETF 신청을 철회하며 등: 5월 5일부터 11일까지의 Hodler’s Digest","ogImage":{"url":"/assets/img/2024-05-15-BlockdaemongetsgreenlightforUAEexpansioninAbuDhabi_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-BlockdaemongetsgreenlightforUAEexpansioninAbuDhabi_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"블록체인이 인공지능AI의 접근성을 개선하면서 비용을 줄이고 사용 편의성을 향상시키고 있습니다","description":"","date":"2024-05-15 02:40","slug":"undefined","content":"","ogImage":{"url":"/assets/img/undefined_thumbnail.png"},"coverImage":"/assets/img/undefined_thumbnail.png","tag":["Tech"],"readingTime":0},{"title":"블록체인이 인공지능AI의 접근성을 개선하면서 비용을 줄이고 사용 편의성을 향상시키고 있습니다","description":"","date":"2024-05-15 02:39","slug":"2024-05-15-BlockchainenhancesAIaccessibilitywithreducedcostsandimprovedusability","content":"\n\n![BlockchainenhancesAIaccessibilitywithreducedcostsandimprovedusability_thumbnail](/assets/img/2024-05-15-BlockchainenhancesAIaccessibilitywithreducedcostsandimprovedusability_thumbnail.png)\n\n## 이 플랫폼은 탈중앙화된 AI 도구의 배포를 돕고 생태계 간 상호 운용성을 향상시킴으로써 기술 통합을 촉진합니다.\n\n스완 체인은 블록체인을 활용하여 AI 분야의 과제를 해결하며, 미활용된 컴퓨팅 자원을 통합하여 비용을 최대 70% 절감하고 안전한 데이터 운영을 간소화합니다.\n\n인공지능(AI) 공간은 가능성으로 가득하지만 도전도 가득합니다. 컴퓨팅 파워에 대한 높은 비용 및 광범위한 저장 공간이 혁신자와 경계를 넓히기 위한 방법을 찾는 기업들을 속도를 늦추고 있습니다.\n\n\n\n또한 블록체인 환경 내에서 데이터 프라이버시를 보장하고 효율적인 운영을 유지하는 것은 중요한 기술적 문제를 제기합니다. 이 상황은 종종 개발자들을 곤경에 빠뜨려, 고급 도구에 접근하려고 하면서도 예산을 초과하거나 보안을 저해하지 않도록 노력하게 만듭니다. 이러한 문제들이 크게 높아지면서, 접근 가능하고 안전한 AI 통합을 위한 탐험이 이전보다 더 중요해지고 있습니다.\n\n## AI에 대한 레이어-2 솔루션 활용\n\n2021년에 설립된 Swan Chain(이전 FilSwan)은 AI 채택 가속화를 위해 설계된 탈중앙화 인프라입니다. OP Stack의 이더리움 레이어-2 기술을 활용하여, Swan Chain은 Web3를 AI와 통합시켜 다양한 저장, 컴퓨팅, 대역폭 및 지불 솔루션을 제공합니다.\n\nSwan Chain은 시간의 가속계 경주 일환으로, 4월 29일 Proxima Testnet을 시작했습니다. 이는 계획된 메인넷 론칭 이전의 마지막 테스트 단계입니다.\n\n\n\nLaunched on the same day, the Atom Accelerator Race is hosting a Contribution Credit System with a reward pool of 15 million credits. This system aims to recognize and reward the engagement of users, developers, and explorers on the platform. The credits earned through this system will determine the potential rewards that participants may receive during the platform's token generation event.\n\n**Swan Chain** enables seamless and cost-effective deployment of AI models in partnership with Lagrange DAO, a decentralized autonomous organization (DAO) focused on realizing data value. Lagrange functions as a decentralized computing platform, offering secure storage and deployment capabilities for code. It empowers developers to build Web3 applications with a variety of tooling options.\n\nSo far, Swan Chain has conducted six testnet runs. The Saturn Testnet attracted participants from over 15 countries, 20 cities, and 80+ computing providers, with most providers operating from T3 data centers. During this testnet, Swan Chain processed more than 145 million transactions, engaged over 25 million wallet addresses, and deployed over 630,000 contracts within two months. It also delivered 2.85 million CPU hours and 600,000 GPU hours of computing resources.\n\n### Utilizing Blockchain for AI Challenges\n\n\n\nAI 부문에서는 고성능 컴퓨팅 및 대규모 저장소에 따른 높은 비용이 심각한 문제입니다. Swan Chain은 커뮤니티 데이터 센터로부터 남는 컴퓨팅 자원을 통합하여 비용을 최대 70% 절감하고 여유 컴퓨팅 자산을 활용할 수 있도록 해결하고 있습니다.\n\nSwan Chain이 초점을 맞춘 다른 분야는 블록체인 생태계 내에서 제로지식 증명(ZKP)의 안전하고 효율적인 계산입니다. 해당 플랫폼은 ZKP 계산을 아웃소싱하는 서비스를 제공하며, Filecoin과 Aleo와 같은 글로벌 블록체인 네트워크를 지원합니다. Swan Chain의 ZK 마켓은 출시 후 2개월 만에 5만 건 이상의 ZK 계산 작업을 처리했습니다.\n\n또한 Swan Chain은 개발자와 사용자가 분산형 AI 자원에 접근하는 진입 장벽을 낮추고 있습니다. 랭그랑지 DAO, 멀티 체인 저장소(교차체인 데이터 저장 플랫폼), Stable Diffusion 및 MusicGen과 같은 고급 AI 모델을 지원하는 도구들은 AI 기술에 대한 접근을 민주화하는 데 도움이 됩니다.\n\n더불어 Swan Chain은 저장소, AI 및 ZK 공급 업체를 위한 분산형 자원 거래 시장을 통해 생태계 내 상호 운용성을 강화하며, Filecoin, IPFS, Chainlink 및 Optimism과 같은 산업 기업들과의 전략적 제휴를 강화하고 있습니다.\n\n\n\nEthereum의 메인넷 한계를 해결하기 위해, 스완 체인은 Ethereum 가상 머신 (EVM) 호환, 고처리량 및 저비용 환경을 제공하는 OP Superchain 위의 이더리움 레이어 2 솔루션입니다.\n\n이 제공은 기존의 이더리움 탈중앙화 어플리케이션(DApps)을 스완 체인으로 이전할 수 있게 하여, 이를 더 효율적으로 운영하고 더 낮은 비용으로 제공하는데 도움이 됩니다. 이는 특히 자원 집약형 탈중앙화 인공지능 어플리케이션에 매우 유익합니다.\n\n스완 체인은 웹3 기술을 사용하여 컴퓨팅 네트워크의 강건함을 강화하고 있습니다. 독립적인 컴퓨팅 노드 네트워크를 조직화함으로써, 플랫폼은 강건성을 향상시키고 중앙 집중식 통제로 인한 위험을 줄입니다. 스완 체인의 탈중앙식 설정은 네트워크가 안정적이고 효율적으로 유지되도록 보장해줍니다.\n\n플랫폼의 컴퓨팅 자원을 활용하여, 스완 체인은 사용자가 자신만의 전문화된 시장 생성 프레임워크를 설정할 수 있게 합니다. 이에는 인공지능 및 ZK-proof 시장도 포함됩니다. 스완 체인의 표준화는 개인 및 기관이 특정한 요구에 따라 이러한 자원을 효율적으로 활용하고 배포할 수 있도록 합니다.\n\n\n\n## 웹3 유명 기업의 지지를 받고 있습니다\n\n스완 체인은 바이낸스 랩스, 프로토콜 랩스, 워터드립 캐피털, 체인링크 랩스, 아웃라이어 벤처스 및 SNZ 홀딩스와 같은 다수의 산업의 중요 선수들의 지지를 받고 있습니다. 이 플랫폼은 또한 Nvidia, 구글 웹3 스타트업 프로그램, 마이크로소프트 스타트업 프로그램, 체인링크 빌드 및 Filecoin Orbit과 같은 전략적 제휴를 체결했습니다.\n\n스완 체인의 미래 계획. 출처: 스완 체인\n\n스완 체인은 고급 인공지능과 블록체인 기술에 대한 접근성을 민주화하고 보다 연결되고 효율적인 생태계를 육성하려 합니다. 혁신적인 접근 방식은 양산적 기술 통합의 새 시대를 육성할 수 있으며, 정교한 컴퓨팅과 일상적인 응용프로그램 사이의 장벽을 줄이면서, 광범위한 기술적 자율성과 혁신을 위한 길을 열어줄 수 있습니다.","ogImage":{"url":"/assets/img/2024-05-15-BlockchainenhancesAIaccessibilitywithreducedcostsandimprovedusability_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-BlockchainenhancesAIaccessibilitywithreducedcostsandimprovedusability_thumbnail.png","tag":["Tech"],"readingTime":4},{"title":"독일은 은행이 싱가포르 자산 토큰화 프로젝트에 참여합니다","description":"","date":"2024-05-15 02:37","slug":"2024-05-15-DeutscheBankjoinsSingaporesassettokenizationproject","content":"\n\n![Deutsche Bank joins Singapore's asset tokenization project](/assets/img/2024-05-15-DeutscheBankjoinsSingaporesassettokenizationproject_thumbnail.png)\n\n## 독일은행이 세계 최대 스테이블코인인 테더(Tether)의 투명성에 대한 논란이 재점화됐을 때 싱가포르의 자산 토큰화 프로젝트에 참여했다고 합니다.\n\n업데이트: 5월 14일, 협정 선구장(Sergey Gorbunov) 인터로프 랩스(Interop Labs) CEO의 발언을 포함하여 기사가 업데이트되었습니다.\n\n독일 다국적 투자은행인 독일은행(Deutsche Bank)은 싱가포르 중앙은행과 자산 토큰화에 대한 협력 중에 있습니다.\n\n\n\n독일 은행이 싱가포르 통화당국(MAS)의 프로젝트 가디언에 가입했습니다. 해당 프로젝트는 도매 자금 시장 및 탈중앙화 금융(DeFi) 애플리케이션에서 자산 토큰화에 초점을 맞추고 있습니다.\n\n이 협력의 일환으로 독일 은행은 토큰화 및 디지털 자금을 서비스하기 위한 오픈 아키텍처 및 상호 운용 가능한 블록체인 플랫폼을 시험할 것입니다. 또한 은행은 프로토콜 표준을 제안하고 산업 발전에 기여할 최상의 방법을 식별할 것입니다.\n\n독일 은행의 아시아 태평양 지역 증권 및 기술 책임자인 Boon-Hiong Chan은 프로젝트 가디언을 이끄는 주도 역할을 맡을 것입니다. 은행은 디지털 자산 관리 및 DeFi를 대상으로 하는 소프트웨어 기반 플랫폼인 Memento Blockchain과 긴밀히 협력할 예정입니다.\n\n독일 은행과 Memento Blockchain은 이전에 2022년과 2023년에 함께 일해 왔으며, 디지털 자산 관리 액세스를 의미하는 프로젝트 DAMA로 알려진 개념 증명을 성공적으로 완료했습니다.\n\n\n\n이번 프로젝트는 디지털 자금 관리와 투자 서비스에 대한 더 효율적이고 안전하며 유연한 솔루션의 잠재력을 발휘하고자 하는 것을 목표로 합니다.\n\n독일은행의 최근 노력은 DAMA 2를 소개하는 데 주력할 것으로 예상됩니다. 해당 개발은 주요 상호 운용 가능 블록체인의 초기 개발자 인 Axelar 네트워크를 개발한 Interop Labs와 함께 진행될 것입니다.\n\n리플(Ripple)을 비롯한 주요 암호화폐 기업들은 Axelar 재단과 협력하여 블록체인 네트워크에 상호 운용성을 추가하기 위해 노력해왔습니다.\n\n리플은 2024년 2월 Axelar과의 협력을 발표했으며 앞으로 XRP 레저의 현실 세계 자산(RWA)을 상호 운용 가능하게 한 Axelar을 통해 토큰화할 계획입니다.\n\n\n\n\"액셀러의 공동 창업자이자 Interop Labs CEO인 세르게이 고르부노프는 코인텔레그래프에 이렇게 말했습니다. '자산 토큰화 분야의 1조 달러 규모의 잠재력을 발휘하기 위해 안전한 블록체인 상호 운용성이 필요하다는 것이 분명해졌습니다.'\n\n'독일은행과 프로젝트 가디언은 이 기술을 가능케 할 개방형 시스템 수립을 향한 혁신을 주도하고 있습니다. 액셀러는 기관의 채택에 중요한 인프라이며, 이번 협력에 대해 기대감을 표현하고 있습니다.'\n\n신종 RWA 프로토콜은 총 잠긴 가치가 80억 달러에 가까워지고 있다고 Messari가 보고했습니다.\"\n\n2022년에 시작된 싱가포르 중앙은행(MAS) 주도의 프로젝트 가디언은 MAS와 영국 금융행정청(FCA), 스위스 금융시장감독기구, 일본 금융감독청 등 다른 금융시장 참가자들 간의 협력으로 이뤄지는 프로젝트입니다.\n\n\n\n![Deutsche Bank joins Singapore's asset tokenization project](/assets/img/2024-05-15-DeutscheBankjoinsSingaporesassettokenizationproject_0.png)\n\n독일은 싱가포르 자산 토큰화 프로젝트에 참여하기 시작했는데, 이는 해당 은행이 스테이블코인에 관한 보고서를 발행한지 며칠만에 이루어진 일이었습니다. 그 보고서는 태더(Tether)와 같은 주요 발행기관들의 투명성에 대해 의문을 제기했습니다.\n\n이후 태더는 독일 은행을 이의제기하며, 이 보고서가 주장을 뒷받침하는 구체적인 증거나 자료를 제공하지 않았다고 강조했습니다.\n\n태더의 USDT 스테이블코인은 암호화폐 시장의 중요한 구성요소로 자리매김하며, 거래량을 기준으로 가장 큰 점유율을 보유하고 있습니다. 또한, 이는 시가총액이 약 1,110억 달러로 세계에서 가장 큰 스테이블코인입니다.\n\n\n\n매거진: '인공 지능끼리 대소관계 형성'하여 AI 멸망 방지 - 사이파이 작가 데이비드 브린","ogImage":{"url":"/assets/img/2024-05-15-DeutscheBankjoinsSingaporesassettokenizationproject_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-DeutscheBankjoinsSingaporesassettokenizationproject_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"감독기관이 금융 프라이버시에 압력을 가하고 있지만 ZK-Proofs가 도움이 될 수 있습니다","description":"","date":"2024-05-15 02:36","slug":"2024-05-15-RegulatorsarecrackingdownonfinancialprivacybutZK-proofscanhelp","content":"\n\n![Regulators are cracking down on financial privacy, but ZK-proofs can help](/assets/img/2024-05-15-RegulatorsarecrackingdownonfinancialprivacybutZK-proofscanhelp_thumbnail.png)\n\n## ZK-증명과 탈중앙화 신원 시스템의 효과적인 융합은 사용자의 개인정보를 보호하면서도 더 많은 준수 가능한 프라이버시 보존 프로토콜을 개발할 수 있습니다.\n\n금융 당국은 암호화폐 믹서와 같은 프라이버시 보존 프로토콜에 대해 단호히 대응하고 있지만 ZK-증명은 개발자와 당국 모두에게 해결책을 제시할 수 있습니다.\n\n금융 당국의 강력한 규제로부터 사용자의 프라이버시를 보호하는 기능을 법적인 측면에서 제공하는 것은 현재 초점을 맞춘 블록체인 프로토콜의 가장 큰 관심사 중 하나이며 이는 인터넷을 통해 사실상 누구나 사용할 수 있습니다.\n\n\n\n그러나 AlephZero의 공동 창립자이자 대통령 인 Matthew Niemerg에 따르면, ZK-프루프 및 탈중앙화 신원 확인 시스템과 같은 기타 개인 정보 보호 패러다임의 발전은 프로토콜이 개인 정보를 유지하고 테러 조직이나 자금 세탁가에게 서비스를 제공하지 않도록 보장하는 데 도움이 될 수 있습니다.\n\nCointelegraph와의 인터뷰에서 Niemerg는 다음과 같이 설명했습니다:\n\n네덜란드 당국이 Tornado Cash 개발자인 Alexey Pertsev를 약 52억 달러의 불법 디지털 자산을 세탁했다고 지목하여 5년 4개월의 징역형을 선고한 5월 14일 이후, 개인 정보 보호에 중점을 둔 프로토콜들에 대한 규제 준수는 더욱 중요해졌습니다.\n\n이 실형은 Tornado Cash가 위험을 내세우지 않는 비수탁 크립토 믹싱 프로토콜임에도 불구하고 내려졌는데요. 즉, 해당 프로토콜을 통해 흘러가는 자금은 결코 해당 프로토콜에 의해 보유되거나 통제되지 않는다는 의미입니다.\n\n\n\n약속된 개발 내용에 따르면 ZK-프루프를 사용하여 특정 플랫폼의 암호화폐가 이전에 불법 활동과 관련이 없었음을 보장할 수 있습니다. AlephZero의 Niemerg은 이를 다음과 같이 설명했습니다: \n\n\"지난 20건의 거래 또는 블록 XYZ부터 [ZK-프루프]를 사용하여 이 자금이 제재 목록과 관련된 사람에게 전달되지 않았음을 증명하는 다양한 유형의 증명을 작성할 수 있습니다.\"\n\n각 사용자에 대한 탈중앙화된 Web3 신원과 함께, ZK-프루프를 사용하여 자금 및 지갑이 범죄 활동과 관련되어 있지 않음을 검증할 수 있습니다. 동시에 사용자의 익명성을 유지할 수 있습니다. \n\n그러나 Niemerg은 ZK-프루프와 탈중앙화 신원 체계가 이러한 복잡한 기능을 지원하기 위해서는 더 많은 개발이 필요하다고 언급했습니다.\n\n\n\n관련: 코인베이스가 시스템 전반적인 중단 후 회복, 그러나 사용자 인출은 오프라인 상태 유지\n\n## 금융 프라이버시는 범죄가 아닙니다\n\nAlephZero에게 가장 중요한 것은 개발자들이 규정을 준수하는 프라이버시 도구를 구축하는 데 도움을 주는 것이라고 Niemerg는 말합니다:\n\n#### \"사적 거래에 관련된 실제 현실적인 사용 사례가 많이 있습니다... 당신이 프라이버시를 원한다고 해서 뭔가 잘못된 일을 하고 있다는 것은 아닙니다.\"\n\n\n\n금융 개인 정보 보호는 미국 정부가 돈 세탁 혐의로 토네이도 캐시를 블랙리스트한 2022년 이후로 계속해서 커지고 있는 문제입니다.\n\n이 우려는 4월 24일에 사무라이 월렛 창립자들이 체포된 후 더욱 심각해졌습니다. 암호화폐 지갑의 CEO인 Keonne Rodriguez와 최초 기술 책임자인 William Hill은 각각 돈 세탁 공모와 라이선스 없는 금융 송금사업을 운영하기로 공모한 혐의로 기소될 예정입니다.\n\n이 체포는 CryptoQuant의 창립자이자 CEO 인 기영주의 말에 따르면 암호 화폐 프라이버시를 선도하는 사람들에 대한 공격으로 분류되었습니다:\n\n#### “프라이버시는 비트코인의 핵심 가치입니다. 믹싱 자체가 범죄는 아닙니다. 심지어 암호 거래소도 사용자 개인 정보 보호를 보호하기 위해 믹싱을 사용합니다. 이는 칼의 발명가를 처벌하는 것과 같습니다.\"\n\n\n\n관련 정보: 프리-런칭 토큰 거래는 런칭 후 거래보다 20배 더 변동성이 높다 — Keyrock","ogImage":{"url":"/assets/img/2024-05-15-RegulatorsarecrackingdownonfinancialprivacybutZK-proofscanhelp_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-RegulatorsarecrackingdownonfinancialprivacybutZK-proofscanhelp_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"이 블록체인 플랫폼은 스포츠 산업의 과제를 최적화하기 위해 설립되었습니다","description":"","date":"2024-05-15 02:35","slug":"2024-05-15-Thisblockchainplatformaimstooptimizesportsindustrychallenges","content":"\n\n![Thisblockchainplatformaimstooptimizesportsindustrychallenges_thumbnail](/assets/img/2024-05-15-Thisblockchainplatformaimstooptimizesportsindustrychallenges_thumbnail.png)\n\n## 블록체인 기술이 팬들의 참여와 수익을 향상시켜 스포츠 산업을 혁신할 수 있습니다. 2028년까지 전망된 산업 규모는 6,800억 달러에 달할 것으로 전망됩니다.\n\nBlockchain Sports가 개발한 Atleta Network은 각종 스포츠 관련 블록체인 기능을 통합하도록 고안된 모듈식 1번 레이어 블록체인을 소개합니다.\n\n스포츠 산업은 방대한 수익을 창출하며, 2028년까지 6,800억 달러에 이를 것으로 예상됩니다. 이 번창하는 분야에서 블록체인은 주목받는 주요 기술 중 하나로 떠오르고 있습니다.\n\n\n\n주요 스포츠 단체들, FC 바르셀로나와 맨체스터 시티 같은 축구 클럽부터 NBA와 같은 리그까지, 팬 참여와 수익 창출을 위해 블록체인의 잠재력을 탐구하고 있습니다. Mordor Intelligence에 따르면, 스포츠 분야의 블록체인은 2028년까지 연평균 9% 성장률로 성장할 것으로 예상됩니다. 성장하는 관심에도 불구하고, 아직 어떤 블록체인도 스포츠 산업의 요구를 완전히 해결하지 못했습니다.\n\n## 청소년 재능 육성을 위한 블록체인 기술 개발\n\n여기서 Blockchain Sports 생태계의 주춧돌인 스포츠에 특화된 블록체인 솔루션인 Atleta Network이 등장합니다. 국제 스포츠 프로젝트인 Blockchain Sports는 사물인터넷, 인공지능(AI), 가상현실(VR) 및 블록체인을 통합한 첨단 기술 혁명을 통해 세계 축구를 혁신할 것을 염두에 두고 있습니다.\n\n브라질 전역에 위치한 Blockchain Sports는 이미 리우데자네이루, 소브랄, 아코피아라에 축구 아카데미를 운영하며, 경제적으로 불리한 환경에서 온 200여 명의 청소년 선수들의 재능을 키우고 있습니다. 경험 많은 코치들의 지도를 받고 최첨단 기술의 지원을 받으며, 이 지망생들은 세계 최고의 축구 선수가 되기 위해 훈련 중입니다.\n\n\n\n더브나이의 역사적인이 Blockchain Sports는 1,000 명 이상의 IT 전문가들로 구성된 팀을 자랑하며 Atleta Network를 발전시키기 위해 헌신하고 있습니다. 브라질, 독일 및 키프러스에 공식 대표를 두고 있는 이 프로젝트는 스포츠 산업의 요구에 맞게 맞춤형 혁신 솔루션을 제공하는 데 전념하고 있습니다.\n\n## 인공지능과 블록체인을 통한 스포츠 생태계 강화\n\nAtleta Network는 기본 Cross-Chain 상호 운용성을 제공하는 모듈형 레이어 1 블록체인입니다. 이 플랫폼의 인프라는 스마트 계약 기능, 분산 데이터 저장, 금융 거래 및 탈중앙화 앱(DApp) 배포 생태계를 통합하고 있습니다. Atleta Network의 다양성은 스포츠 기관들의 운영을 간소화하여 별도의 블록체인 솔루션이 필요하지 않도록 합니다.\n\n이 플랫폼은 스포츠 분야에서 기능성과 사용자 경험을 향상시키기 위해 설계된 다양한 제품을 제공합니다:\n\n\n\nAtleta Network은 기업과 개인 사용자 둘 다를 대상으로 합니다. 스포츠 단체들은 Atleta의 기능을 활용하여 스마트 계약을 체결하고 토큰을 발행하며 재정 프로세스를 투명하게 최적화할 수 있습니다. 한편 사용자들은 스마트 계약을 통해 좋아하는 선수들의 경력을 지원하고, 블록체인 스포츠 아카데미의 재능을 가진 디지털 컬렉티브를 획득하며, 가장 선호하는 선수들의 성과에 대한 보상을 받을 수 있습니다.\n\nAtleta의 아키텍처의 핵심 요소는 다음과 같습니다:\n\nAtleta Network은 Polkadot 소프트웨어 개발 키트 (SDK)인 Substrate에 기반을 두고 있으며, 이는 개발자들이 구체적인 사용 사례에 최적화된 블록체인을 신속하게 생성할 수 있도록 해주는 블록체인 프레임워크입니다.\n\n이 플랫폼은 고급 데이터 및 계산 레이어를 통합하여 완전 동형 암호화 (FHE)를 적용할 예정이며, 데이터 보안을 보장하고 스포츠 생태계 내에서의 원활한 공유를 가능하게 할 것입니다. FHE는 데이터를 복호화하지 않고도 암호화된 데이터 위에서 계산을 수행할 수 있는 암호화 기술로, 데이터의 기밀성을 유지한 채 실용적인 작업을 수행할 수 있습니다. 데이터를 처리하는 동안 계속 암호화된 상태로 유지되면서, FHE는 데이터의 기밀성을 유지하고 실용적인 작업을 수행할 수 있도록 합니다.\n\n\n\nFHE 통합의 핵심은 분산 데이터 저장의 채택으로, 여러 노드에 걸쳐 스포츠 관련 데이터를 안전하게 저장하기 위해 분산 아키텍처를 활용합니다. Atleta Network은 FHE를 사용하여 개인 정보 보호 분석 기능을 채택하여, 엄격한 데이터 개인 정보 보호 규정을 준수하면서 스포츠 기관이 고급 분석을 수행할 수 있도록 지원합니다.\n\n뿐만 아니라, Atleta Network은 FHE를 활용하여 생체 정보 및 훈련 데이터를 포함한 선수 성과 지표를 분석하면서 민감한 개인 정보를 유지합니다. Atleta Network의 접근 방식은 선수 및 기관의 개인 정보를 보호하면서 가치 있는 통찰력을 제공합니다.\n\nAtleta Network과 같은 맞춤형 솔루션은 운영 효율성과 보안을 증진시킵니다. 전문 기능을 하나로 통합하는 것은 기업이 블록체인 기술을 완벽하게 활용하고 복잡한 프로세스를 간소화하며 확장성을 향상시킬 수 있도록 합니다.\n\n## 스포츠의 블록체인 홈\n\n\n\nAtleta Network의 테스트넷은 2024년 5월 말에 론칭됩니다. 테스트넷은 크로스체인 브릿지, 네이티브 지갑, 탈중앙화 거래소 (DEX), 블록체인 탐색기 및 스테이킹 메커니즘을 포함한 네트워크의 기능을 미리 엿볼 수 있는 기회를 제공할 예정입니다. 이미 10만 명의 화이트리스트 스팟이 배정되었으며, 프로젝트는 개인들에게 화이트리스트에 참여할 수 있는 기회를 제공합니다.\n\nAtleta의 로드맵에 따르면, 모든 핵심 기능은 2024년 셋째 분기말까지 메인넷으로 전환될 것으로 예상되며, 지속적인 개선을 위한 AI 머신러닝 시스템이 추가될 예정입니다. 유틸리티 토큰 ATLA는 플랫폼의 생태계에서 중요한 역할을 할 것입니다.\n\n스포츠 기관은 플랫폼의 기능에 접근하기 위해 ATLA 토큰이 필요할 것입니다. 사용자들은 네트워크의 DEX에서 토큰을 암호화폐로 심플하게 교환하고, 다른 이더리움 가상 머신 (EVM) 호환 네트워크로 토큰을 이동시킬 수 있을 것입니다.\n\n2024년 9월에 예정된 ATLA 토큰 생성 이벤트를 통해 Atleta Network은 블록체인과 스포츠의 교차점을 재정립하고, 스포츠 기관 및 열정가들을 위한 혁신과 기회의 새 시대를 열어갈 것입니다. 섹터가 계속 변화함에 따라, 블록체인 통합이 스포츠 관리와 참여를 혁신하며, 더 포용적이고 투명한 생태계를 열어갈 것으로 기대됩니다.","ogImage":{"url":"/assets/img/2024-05-15-Thisblockchainplatformaimstooptimizesportsindustrychallenges_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-Thisblockchainplatformaimstooptimizesportsindustrychallenges_thumbnail.png","tag":["Tech"],"readingTime":4},{"title":"비트코인은 가만히 움직이면서 TON, RNDR, PEPE 및 AR이 상승 신호를 보이고 있습니다","description":"","date":"2024-05-15 02:33","slug":"2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns","content":"\n\n![Bitcoin Price Update](/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_thumbnail.png)\n\n## 비트코인(BTC)의 가격은 이번 주 회복을 유지하지 못했습니다. 이는 곰들이 저항하지 않았으며 상승 이동을 이용하여 판매하고 있다는 신호입니다. 비트코인은 이번 주에 4% 이상의 손실을 기록하며 마무리할 예정입니다. 가격이 60,000달러에 가까이 유지될수록 하락세가 나타날 가능성이 커집니다.\n\n그러나 분석가들은 하프 이후 주기의 가격 행동에 대해 낙관적입니다. Cane Island Alternative Advisors의 창립자이자 투자 관리자 인 티모시 피터슨에 따르면, \"다음 9개월 동안 비트코인이 17만 5천 달러부터 35만 달러 사이로 급등할 수 있다.\" 피터슨은 X 게시물에서 \"이 상승 시장은 2025년 1월에 종료될 것\"이라고 경고했습니다.\n\n\n\n![Bitcoin Price Analysis](/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_0.png)\n\n비트코인의 측면 가격 움직임에도 불구하고 일부 전통 금융 기업이 포트폴리오에 비트코인을 추가하고 있다. JPMorgan Chase 및 웰스 파고는 미국 증권거래위원회와의 5월 10일 제출서류에서 스팟 비트코인 거래 펀드에 노출되었다고 밝혀냈다. 비트코인에 할당된 금액은 적지만, 올바른 방향으로의 한걸음으로 보인다.\n\n비트코인의 범위 결합 행동이 대체 코인에 초점을 전환할까? 차트에서 유망해 보이는 상위 5개 암호화폐를 살펴보자.\n\n## 비트코인 가격 분석\n\n\n\n황소들이 비트코인의 59,600달러 수준을 성공적으로 방어했지만, 가격을 20일 지수 이동평균선인 62,650달러 이상으로 추격하지는 실패했습니다. 이는 황소와 곰 사이의 치열한 전투를 나타냅니다.\n\n![Bitcoin Trade Analysis](/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_1.png)\n\n하락하는 20일 EMA와 부정적 지수 상대 강도(RSI)는 판매자에게 유리함을 나타냅니다. 59,600달러 수준이 깨진다면, BTC/USDT 페어가 5월 1일의 인트라데이 저점인 56,552달러를 재시험할 수 있습니다. 이 수준은 매수자들의 이목을 끌 것으로 예상되지만, 곰들이 승리할 경우 페어는 54,298달러의 61.8% 피보나치 추적당 수준까지 하락할 수 있습니다.\n\n황소들이 하락을 막고 싶다면, 가격을 20일 EMA 위로 성큼성큼 밀고 유지해야 합니다. 그렇게 하면, 페어는 67,250달러까지 상승할 수 있습니다. 매수자들은 이 장애물을 극복하여 73,777달러로의 반등을 시작해야 합니다.\n\n\n\n![Bitcoin Trading Sideways While TON, RNDR, PEPE, and AR Flash Bullish Signs](/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_2.png)\n\nOn the 4-hour chart, the 20-day Exponential Moving Average (EMA) is stabilizing, and the Relative Strength Index (RSI) is approaching the midpoint, suggesting a decrease in selling pressure. Keep an eye on the critical support level at $59,600; if it breaks, selling could intensify, potentially leading the pair to plummet to $56,552.\n\nConversely, if the price surpasses the 50-day Simple Moving Average (SMA), it may indicate a bullish resurgence. This could drive the pair towards $63,500 and eventually $65,500. A breakthrough above this resistance would indicate weakening bearish control.\n\n## 톤크노인 가격 분석\n\n\n\nToncoin (TON)은 $7.23의 즉각적인 저항선을 돌파하려고 노력하고 있지만, 곰들이 지켜보고 있습니다.\n\n![Alt text](/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_3.png)\n\n벌들을 힘들게 만드는 작은 긍정적인 점은 가격이 $7.23 아래로 크게 미끄러지지 않았다는 점입니다. 이는 $7.23을 돌파할 가능성을 높여줍니다. 그 일이 일어나면 TON/USDT 페어가 $7.67의 저항선에 도전할 수 있습니다.\n\n하락추세에서 중요한 지지선은 이동평균선입니다. 이 지원선을 돌파하고 닫는다면, 해당 페어가 잠시 동안 $4.72와 $7.67 사이에서 안정화될 수 있다는 신호가 될 것입니다.\n\n\n\nBoth moving averages are sloping upwards, and the RSI is approaching overbought levels on the 4-hour chart, indicating bullish momentum. Buyers are likely to push the price above $7.23 to solidify their position.\n\nConversely, if bears manage to pull the price below the 20-EMA, it could signal strong resistance ahead. In such a scenario, the pair may drop towards the 50-SMA.\n\n## Price Analysis: Rendered\n\n\n\nRender (RNDR)은 5월 5일 이동 평균선을 돌파하여 보정 단계가 끝날 것으로 표시됩니다.\n\n![Image](/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_5.png)\n\n매매자들은 $12의 오버헤드 저항선 부근에서 회복을 차단하려고 하지만, 공들인 것은 많지 않은 것으로 나타납니다. 이는 디핑이 매수로 이어지고 있다는 것을 시사합니다. 이동 평균선은 상승 교차를 완료했으며, RSI는 양적 영역에 있으므로, 매매자들이 통제력을 갖고 있다는 것을 나타냅니다.\n\n현재 수준에서 가격이 반등하거나 20일 EMA($9.59)에서 튀면, $12를 넘어설 랠리 발생 가능성이 높아질 것입니다. RNDR/USDT 페어는 그 다음 $13.83으로 상승할 수 있습니다. 이 긍정적인 전망은, 가격이 하향되어 이동 평균선을 뚫고 내려간다면, 이를 무효화될 것입니다.\n\n\n\n\n![Bitcoin trading sideways while TON, RNDR, PEPE, and AR flash bullish signs](/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_6.png)\n\nThe bears are currently attempting to push the pair below the 20-EMA. If successful, the short-term bullish momentum may weaken, leading to a potential drop to the 50-SMA. While this level could attract buyers, any subsequent rebound might face resistance at the 20-EMA. Should the 50-SMA support fail, the next significant level to watch is around $9.50.\n\nTo sustain their control, buyers will need to defend the 20-EMA and propel the price above the $12 resistance level.\n\nRead more: Is the altcoin market gearing up for an 'explosive rally'? Analysts keep an eye on these 3 key indicators.\n\n\n\n\n## Pepe 가격 분석\n\nPepe\nPEPE\n$0.000010\n과거 몇 일 동안 꾸준히 회복되었으며, 낮은 수준에서의 지속적인 매수를 나타냅니다.\n\n![Pepe Price Analysis](/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_7.png)\n\n가격 행동은 역머리어깨 패턴을 형성했으며 이 패턴은 $0.0000092를 돌파하고 닫을 때 완성될 것입니다. 매수자들이 목줄을 유지한다면, PEPE/USDT 페어는 상승 추세를 재개할 수 있습니다. 이 상승형 설정의 목표는 $0.0000145입니다.\n\n\n\n이동 평균선은 되물림 중 강력한 지지 역할을 할 것으로 예상됩니다. 가격이 이동 평균선에서 반등하면, 이는 센티먼트가 긍정적인 상태를 유지하고 트레이더들이 딥스(하락)을 사는 것을 시사할 것입니다. 만약 $0.0000060의 지지라인이 깨진다면, 가까운 장기에는 트렌드가 부정전환할 것으로 예상됩니다.\n\n![image](/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_8.png)\n\n4시간 차트에 따르면, 해당 페어는 이동 평균선을 지지선으로 삼고 있어, 이는 양성을 강하게 방어하고 있다는 것을 시사합니다. 매수자들은 $0.0000092의 위쪽 장애물을 넘어설 필요가 있습니다.\n\n만약 가격이 하락하며 이동 평균선을 뚫고 내려간다면, 곰들이 다시 나온 것으로 보여질 것입니다. 그러면 가격은 $0.0000076의 중요한 지지선으로 내려올 수 있으며, 이곳에서 많은 매수가 있을 것으로 예상됩니다.\n\n\n\n## Arweave 가격 분석\n\n지난 며칠 동안 Arweave (AR)의 가격은 점차 상승해왔으며, 이는 매수자들의 강력한 수요를 보여줍니다.\n\n![Arweave](/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_9.png)\n\n20일 이동평균선 (20-day EMA, $36)이 상승하고 RSI가 61 이상을 유지하고 있어 매수자들이 우세함을 시사합니다. AR/USDT 페어는 중요한 수준인 $47.51의 위압 저항선에 도달할 수 있습니다. 만약 매수자들이 이 저항을 돌파하면, 해당 페어는 $52 그리고 $68로 속도를 내게 될 것으로 예상됩니다.\n\n\n\n긍정적인 전망은 최근만큼 미래에 회전하고 이동 평균 선 아래로 떨어지면 무효화될 수 있습니다. 그러면 해당 화폐를 $26.50으로 내려 끌 수 있습니다.\n\n![Bitcoin Trade Chart](/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_10.png)\n\n4시간 차트에서는 해당 화폐가 반드시 50-SMA에서 지원을 받아야만 합니다. 매수자들은 가격을 $45, 그 후에 $47.51로 밀어 올리려고 할 것입니다. 매도자들은 이 지역을 강하게 방어할 것으로 예상됩니다. 왜냐하면 그들의 노력에 실패한다면, 상승적 추세가 강화될 수 있기 때문입니다.\n\n50-SMA가 하락에서 주목해야 할 지지선입니다. 이 수준이 깨지면 해당 화폐는 $36으로 떨어질 수 있으며 그 다음으로 $34로 갈 수 있습니다. 가격은 이 지역에서 반등할 수 있지만, 20-EMA에서 매도 압력을 겪을 것으로 예상됩니다.\n\n\n\n본 글은 투자 상담이나 추천을 제공하는 것이 아닙니다. 모든 투자와 거래는 리스크를 수반하며, 읽는 독자들이 결정을 내릴 때에는 자신의 리서치가 필요합니다.","ogImage":{"url":"/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-BitcointradessidewayswhileTONRNDRPEPEandARflashbullishsigns_thumbnail.png","tag":["Tech"],"readingTime":7},{"title":"CPI가 60,000달러의 BTC 가격 전투와 만나다 - 이번 주 비트코인에서 알아야 할 5가지","description":"","date":"2024-05-15 02:30","slug":"2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek","content":"\n\n![Bitcoin Price](/assets/img/2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek_thumbnail.png)\n\n## 비트코인은 새 주를 시작하며 유동성을 찾고 있어요. BTC 가격이 $60,000을 지지하며 조심스럽게 새 주를 시작했어요.\n\nBTC의 가격 변동이 좁은 거래 범위를 꼭 지키고 있어요 — 어떤 요인이 뚜렷한 속도 변화를 일으킬 수 있을까요?\n\n\n\n이번 주는 암호화폐 시장 변동성에 적합한 시기입니다. 미국의 거시 경제 데이터와 연방준비제도 의장 제롬 파월의 코멘터리가 결합되어 리스크 자산에 대해 폭발적인 요인이 될 수 있습니다.\n\n비트코인 고공행진이 많은 것이 걸려 있습니다. 이미 시장은 보다 심층적인 조정을 시사하였으며, 트레이더들이 그다음에 올 수 있는 수준을 이미 표시하고 있습니다.\n\n이 중점은 주로 $50,000 아래의 매수 유동성에 있습니다. 장기적인 시장 바닥으로 매력적인 지역입니다. 그러나 단기적인 시간프레임에서는 주간이 시작될 때 유동성을 상향으로 청산하는 데 더 관심이 있는 것으로 보입니다.\n\nCointelegraph가 BTC/USD 성과를 살펴보았습니다. 현재 상황에 대해 분석해보겠습니다.\n\n\n\n## BTC 가격: $60,000을 중심으로\n\n거의 눈에 띄지 않은 주간 마감은 비트코인이 여전히 익숙한 영역에 머물고 있다는 것을 의미합니다. 이번 주 TradFi 세션을 시작하는 중입니다.\n\n![BTC Price](/assets/img/2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek_0.png)\n\nCointelegraph Markets Pro 및 TradingView의 데이터에 따르면 BTC/USD의 변동성이 주말을 향해 낮아지고 있습니다.\n\n\n\n중요한 건 5월 3일에 되찾은 60,000달러 수준이 지켜지고 있으며, 이 수준은 어떤 사람들에게는 양성자들을 위한 선으로 여겨집니다.\n\nX에 업로드된 차트에 대해 논평한 인기 있는 분석가 Mark Cullen은 60,000달러 아래로 입찰자들의 관심을 끄는 \"양성 주문 블록\"을 강조했습니다.\n\n\"비트코인은 여전히 60,000달러 위로 유지되고 있고 하락 추세가 깨졌습니다,\"라고 그는 썼습니다.\n\n#### \"파란색 OB가 단기적으로 핵심이 될 것이며, 이를 잃으면 우리는 최저점을 되풀이하고 아마도 훨씬 낮아질 것입니다. 유지하면 64-67,000달러 수준의 최고점을 돌파하기 위한 또 다른 움직임이 있을 것입니다.\"\n\n\n\n![2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek_1.png]\n\n해당 주의 거시 경제 데이터 발표, 특히 5월 14일 소비자물가지수(CPI)는 BTC 가격 행동에 중대한 영향을 미칠 것으로 판단된다.\n\nCointelegraph의 보도에 따르면, 60,000달러대는 단순 입찰 이상의 의미를 가지고 있으며, 주요 이동평균선과 다른 상승 트렌드라인들이 그곳에서 만나고 있다.\n\n인기 있는 트레이더 Daan Crypto Trades는 여전히 가격을 지탱하는 \"상승 추세 밴드\"에 주목했다.\n\n\n\n\"지난 주에 반등하여 'Bull Market Support Band'에서 정확히 튕겼어,\" 그는 주말에 X 팔로워들에게 말했다.\n\n#### \"지금까지 이번과 이전의 상승 사이클 동안 좋은 지지를 제공해 왔어. 여기서 어떻게 되는지 보자.\"\n\n![Support Band](/assets/img/2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek_2.png)\n\n이 지지대는 두 개의 지수 이동 평균(EMAs)으로 이루어져 있어.\n\n\n\nCoinGlass의 최신 데이터에 따르면, 5월 13일 자정까지 약 $65백만 규모의 입찰이 $60,250 주변에 들어갔습니다. 한편, $62,000 상단에 대기 중인 판매 부채 구름이 이제 거래 가격의 다음 전투지가 될 것으로 보입니다.\n\n이전 날, 동료 트레이더 Skew는 \"수동 현물 매수\"가 $60,000 가까이의 지원을 담당하고 있다고 의심했습니다.\n\n\n\n\"종합적으로 좋은 스팟 매수 심도 $60K - $58K,\"라고 X의 의견이 추가되었습니다.\n\n## 푸엘에 포웰 주의!\n\n미국의 거시경제 발전에 모든 시선이 집중되는 이번 주에는 데이터가 쏟아지고 있습니다.\n\nCPI가 인플레이션 논쟁과 리스크 자산이 금리 인하를 희망할 때 주목해야 할 대목입니다.\n\n\n\n하지만, 그 전에 5월 14일에 4월의 생산자물가지수(PPI)가 발표될 예정입니다. 또한 미국 연방준비제도 이사장 파월(Fed Chair Powell)의 연설이 있을 예정입니다.\n\n파월은 네덜란드 중앙은행인 De Nederlandse Bank의 은행장 Klaas Knot와 함께 어메스테르담에서 열리는 외국은행가협회 연례 총회에서 경제에 대해 논의할 것입니다.\n\n파월의 태도에 시장이 매우 민감하게 반응하는 것으로 나타났는데, 향후 정책방향에 대한 힌트에 대한 부분을 암시할 때입니다.\n\nCME Group의 FedWatch 도구에서 최신 데이터에 따르면 - 트레이더들은 6월의 다음 회의에서는 금리 인하 가능성이 거의 없다고 보며, 이 가능성은 9월에 상당히 커질 것으로 예상됩니다.\n\n\n\n![2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek_4.png]\n\n“If CPI inflation rises again this week, it will mark the third STRAIGHT monthly increase,” trading resource The Kobeissi Letter commented alongside its weekly macro diary dates post on X, describing the upcoming few days as “very busy.”\n\n## Long-term holders halt 2024 BTC distribution\n\nSeasoned Bitcoin hodlers are channeling the 2021 bull market, as seen through some on-chain data.\n\n\n\n긍정적인 발전 속에서 장기 보유자(LTHs)들이 2024년 동안 시장에 분배한 후 BTC 노출을 강화하고 있다는 것이다.\n\n이것은 온체인 분석 플랫폼 CryptoQuant의 기고자인 J. A. Maartunn의 결론이다.\n\n그는 최신 연구 결과를 X에 업로드하여, 2021년 중반과 마찬가지로 LTH 엔티티가 BTC 공급량을 더 확보하려고 하고 있다고 주장했다.\n\n\"비트코인의 저가를 기회로 여기고 코인을 싸게 축적한 후, 열광적인 단계 동안 시장에 다시 도입하는 것을 목표로 하고 있습니다,\" Maartunn은 CryptoQuant에서 수행한 분석에서 설명했습니다.\n\n\n\n#### \"흥미로운 점은 2018년, 2021년 및 2024년 데이터 포인트 간에 추세선을 그을 수 있다는 것입니다. 이전에 설명한 것처럼 장기 보유자들이 하락장에서 매수하고 상승장에서 매도하는 주기적인 추세가 벌어지고 있습니다. 그러나 더 광범위하고 장기적인 추세도 작용 중입니다: 이 주기적인 추세에도 불구하고 비트코인의 점유율이 장기 보유자들에 의해 꾸준히 늘어나고 있다는 것입니다.\"\n\n[2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek_5](https://example.com/assets/img/2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek_5.png)\n\nCointelegraph에 따르면, 비트코인과 이더리움(ETH)에 대한 투기가들인 단기 보유자(SHT)들은 현재 상승장에서 크게 지속되는 지지수준을 형성하고 있습니다.\n\n## 암호화폐에서 자금 비율 재설정이 지속 중입니다\n\n\n\n비트코인 및 알트코인 시장 관찰자들은 더 다양한 상황이 다시 나타나기를 기다릴 필요가 없을 수도 있습니다.\n\n파생 상품 시장 전반의 현재 모습은 암호화폐 시장을 지금은 중립적으로 특징 짓고 있는 정도를 보여줍니다.\n\n특히, 자금 비율은 가격의 근시일적인 움직임과 무관하게 중립적인 상태를 유지하고 있습니다. 이는 3월에 비트코인이 사상 최고치를 기록했던 일이 지금은 레이더 상의 작은 반짝임으로 보이게 합니다.\n\n\"크립토 자금 비율은 이제 2월/3월 초과열 상태였던 기간보다 중립 수준으로 오랫동안 유지되고 있다,\" 댄 크립토 거래가 이 현상에 대해 언급했습니다.\n\n\n\nCoinGlass 데이터에 따르면 3월 말에 폭넓은 자금 초기화가 예상됩니다.\n\n\"기본적으로 이러한 과정을 거치게 되죠: 시장의 둔화, 돌파, 과열, 초기화. 이 프로세스를 계속반복하게 됩니다,\" Daan Crypto Trades가 덧붙였습니다.\n\n![Image](/assets/img/2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek_6.png)\n\n## \"공포와 불확실함\"\n\n\n\n가격이 정해진 경로 안에서 움직이는 동안, 암호화폐 시장에서는 이미 변동성이 나타나고 있습니다.\n\n관련: 비트코인은 움직임이 없는 가운데 TON, RNDR, PEPE, AR이 상승 신호를 보여줍니다.\n\n암호화폐 공포와 탐욕 지수인 클래식 시장 센티먼트 게이지가 이번 달에 다양한 상태 사이를 왔다갔다하고 있습니다.\n\n이 지연된 지표는 암호화폐 트레이더들 사이의 충동적 경향을 결정하기 위해 여러 요인을 사용하며, 극단적인 판독은 시장이 슬그머니 역전을 볼 수 있다는 것을 시사합니다.\n\n\n\n5월 13일 현재 Fear & Greed는 57/100을 기록 중이며, 5월 6일에 보였던 71/100과는 강력한 대조를 보이며 상당히 중립적인 판독입니다. \"극도의 탐욕\" 지역에서 몇 걸음 떨어져 있네요.\n\n![이미지](/assets/img/2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek_7.png)\n\n5월 11일 새로운 분석에 의하면, 연구 기관 Santiment는 비트코인 온체인 활동의 하락을 거래자들의 \"공포와 결정력 결여\"로 해석했습니다.\n\n수반되는 차트에 따르면, 온체인 액션의 집계가 2019년 이후 최초로 낮은 수준으로 감소했다는 것을 보여주었습니다.\n\n\n\n\"비트코인의 온체인 활동이 역사적인 최저점에 접어들고 있습니다. 거래자들이 최고점 이후 2개월 동안 거래를 급격히 줄였다,” Santiment가 밝혔습니다.\n\n#### “이것은 더 많은 $BTC 하락의 징후라기보다는 대중의 두려움과 불확실성의 신호입니다.”\n\n![Bitcoin](/assets/img/2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek_8.png)\n\n본 기사에는 투자 조언이나 권고 사항이 포함되어 있지 않습니다. 모든 투자 및 거래 행위에는 위험이 따르며, 독자는 결정을 내릴 때 자체적인 연구를 수행해야 합니다.\"","ogImage":{"url":"/assets/img/2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-CPImeets60KBTCpricebattle5thingstoknowinBitcointhisweek_thumbnail.png","tag":["Tech"],"readingTime":6},{"title":"WBTC 도둑이 훔친 자금 7,100만 달러를 반환","description":"","date":"2024-05-15 02:29","slug":"2024-05-15-WBTCthiefreturns71millionworthofstolenfunds","content":"\n\n![왕복하기 수월한 과정에서 $71백만어치 훔쳐갔던 자금이 피해자에게 반환되었습니다.](/assets/img/2024-05-15-WBTCthiefreturns71millionworthofstolenfunds_thumbnail.png)\n\n최근 지갑 독마비 사기로부터 훔쳐진 $71백만어치의 암호화폐가 운이 좋은 하지만 신비한 사건의 과정을 거쳐 피해자에게 반환되었습니다.\n\n미상의 공격자가 최근 역주택 사기 사건으로 인해 높은 유명성을 얻자, 여러 블록체인 조사 기관들의 주목을 받은 뒤에 5월 12일에 $71백만어치의 이더(ETH) 토큰을 반환했습니다. Lookonchain에 따르면 X 포스트가 5월 13일에 세부 내용을 소개했습니다:\n\n\n\n#### \"SlowMist_Team이 3일 전에 이 사건에 대한 보고서를 발표했는데, 홍콩을 거쳐 공격자들의 IP를 추적했습니다 (VPN 사용 가능성 배제되지 않음). 이후, 공격자가 고래에게 응답하여 모든 자금을 반환했습니다.\"\n\n![이미지](/assets/img/2024-05-15-WBTCthiefreturns71millionworthofstolenfunds_0.png)\n\n이것은 지난 5월 3일의 공격에서 나온 놀라운 발전으로, 투자자가 유사한 알파벳 문자로 대체된 베이트 월렛 주소로 7100만 달러 가치의 랩트 비트코인(wBTC)를 송금하여 지갑 독성 사기의 피해자가 되었던 일을 지칭합니다. 사기꾼은 유사한 알파벳 문자로 지갑 주소를 만들고 피해자의 계정에 작은 거래를 만들었습니다.\n\n관련기사: 엘살바도르, 3억 6000만 달러의 비트코인 재무부 감시 웹사이트 론칭\n\n\n\n대부분의 투자자들처럼, 피해자도 월렛 주소를 확인하기 위해 처음과 마지막 몇 글자를 일치시키고 자산의 97%를 그 곳으로 이체했습니다. 그러나 차이점은 중간 글자에 녹아있을 수 있는데, 이는 종종 시각적 매력을 높이기 위해 플랫폼에서 감춰진다는 점이다.\n\n## 화이트 해커: 선량한 사람이자 걱정스러운 도둑?\n\n모든 훔쳐간 자금을 반환했음에도, 사건을 타고 올라가는 체인 트랜잭션들은 이것이 가해자의 처음부터 의도한 행동은 아니었음을 시사하고 있습니다.\n\n훔친 자금을 받자마자 공격자는 1,155 WBTC를 약 23,000 ETH로 즉시 교환했습니다 — 이는 도난당한 자금을 프라이버시 프로토콜 및 크립토 믹싱 서비스를 통해 세탁하는 데 도움이 되는 악의적인 해커들 사이에서 인기 있는 수법입니다.\n\n\n\n5월 8일, 공격자는 약 400개 이상의 암호화폐 지갑에 자금을 분산시키기 시작했고, 결국 약 150개 이상의 별도 지갑으로 자산이 이동한 후 자금을 반환했습니다.\n\n![이미지](/assets/img/2024-05-15-WBTCthiefreturns71millionworthofstolenfunds_1.png)\n\n자금 반환은 온체인 보안 기업인 SlowMist가 공격자의 잠재적 홍콩 기반 IP에 대한 분석을 발표하자 곧바로 이루어졌는데, 이는 도둑이 발생할 수 있는 잠재적인 결과에 두렵게 느껴졌기 때문이라고 합니다.\n\n![이미지](/assets/img/2024-05-15-WBTCthiefreturns71millionworthofstolenfunds_2.png)\n\n\n\n5월 10일에 SlowMist가 발표한 사고 보고서에 따르면, 7100만 달러를 훔치는 사건은 WBTC tief와 관련된 피싱 시도의 작은 일부에 불과하다고 합니다:\n\n### \"이 수수료 주소를 조사한 결과, 이 주소가 4월 19일부터 5월 3일까지 약 2만 건의 소액 거래를 시작하여 ETH의 소액을 다양한 주소로 분배하여 피싱 목적으로 사용했다는 것을 발견했습니다.\"\n\n해킹과 사기로 인한 암호화폐 피해 금액은 2021년부터 데이터 추적을 시작한 온체인 인텔리전스 기업 CertiK가 낮은 기록을 세운 4월에 2570만 달러로 감소했습니다.\n\n관련 기사: 자산 없적인 턴: 어떻게 합병 이후 처음으로 이더가 인플레이션을 발생시켰는가","ogImage":{"url":"/assets/img/2024-05-15-WBTCthiefreturns71millionworthofstolenfunds_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-WBTCthiefreturns71millionworthofstolenfunds_thumbnail.png","tag":["Tech"],"readingTime":2}],"page":"46","totalPageCount":66,"totalPageGroupCount":4,"lastPageGroup":20,"currentPageGroup":2},"__N_SSG":true}