{"pageProps":{"posts":[{"title":"75조 달러 암호화 AI 연합 더 많이 등장","description":"","date":"2024-05-15 02:28","slug":"2024-05-15-MorecryptoAIalliancesemergefollowing75Btokenmerger","content":"\n\n![Thumbnail](/assets/img/2024-05-15-MorecryptoAIalliancesemergefollowing75Btokenmerger_thumbnail.png)\n\n## 작년 LLM이 도입된 이후에 많은 암호화 프로젝트들이 AI를 업무에 통합하고 있습니다.\n\n5월 13일, 블록체인 AI 플랫폼 ChainGPT는 런치패드 프로젝트인 Wisdomise AI의 초기 dex 오퍼링(IDO)을 KuCoin과 Gate.io와 함께 개최할 예정입니다.\n\nWisdomise는 사용자들이 디지털 자산 거래를 학습하고 예측하며 실행하는 데 도움을 주는 AI 기반의 암호화폐 자문가 및 투자 보조 도구입니다. ChainGPT의 CEO이자 설립자인 Ilan Rakhmanov은 이 도구가 사용자들에게 \"고급 AI 알고리즘\"을 활용해 디지털 자산 시장에 참여할 수 있도록 돕는다고 말했습니다.\n\n\n\n지금은 Wisedomise가 완전히 희석가치로 2000만 달러에 달하는 IDO를 타겟으로 하고 있습니다. 한편 ChainGPT는 언어 학습 모델(LLM)을 활용하여 AI 기반 챗봇과 뉴스 집계기를 구축하고 있으며, 현재 네이티브 토큰을 기준으로 2억 3600만 달러에 가치를 매기고 있습니다.\n\n또한 5월 3일에 web3 기반 계층인 KIP Protocol은 GPU 클라우드 인프라 제공업체인 Aethir와 협력하여 두 네트워크 모두에서 AI 개발을 가속화할 것이라 밝혔습니다. 이 협력을 통해 KIP는 AI 모델이 사용자 프롬프트 후 동적으로 정보를 수집하는데 사용되는 KnowledgeFi 모네타이제이션 시스템 및 분산 확장 검색 증강 생성(dRAG) 프레임워크를 Aethir에 배포할 것입니다.\n\n마찬가지로 Aethir는 KIP Protocol이 AI 프롬프트 생성을 위해 4만 개의 GPU와 3,000개의 NVIDIA H100에 접근할 수 있도록 할 것입니다. KIP Protocol의 공동 창업자이자 CEO인 Julian Peh는 이 두 프로토콜이 AI 자산 배포 및 모네타이제이션 도구에 전력을 공급하기 위해 Aethir의 컴퓨팅 리소스를 활용하는 데 동의했다고 밝혔습니다.\n\n지난 달 크립토 AI 산업 최대 플레이어인 SingularityNet, Fetch.ai, 그리고 Ocean Protocol은 75억 달러의 토큰 합병을 승인하여 인공 슈퍼인텔리전스 얼라이언스(ASI) 프로젝트를 만들었습니다. ASI는 현재 상업적 환경에서 AI 에이전트의 배치, 신경 기호어 학습 모델(LLM), 그리고 AI 데이터 공유 및 활용과 같은 세 가지 개별 제품 파이프라인을 검토 중에 있습니다.\n\n\n\n\"가까운 미래에는 우리가 에이전틱 네트워크를 배포하면서 수익을 창출할 것으로 예상합니다,\" 인공 초지능 연합의 의장이자 Fetch.ai의 CEO 인 훼마윈 셰이크는 Cointelegraph에 진술을 했습니다. \"단기적으로는 AI 응용 프로그램에 생명을 불어 넣는 다양한 상용 제품을 배포하는 데 주력할 것입니다.\"\n\n그럼에도 불구하고, 암호화폐 AI 열풍에 끌려온 알못 사용자들을 노리는 사기꾼들도 등장하고 있습니다.\n\n블록체인 보안 기업 CertiK는 5월 5일에, Genius Crypto Token GNUS.ai가 127만 달러의 피해를 입었다고 보고했습니다. 디스코드에서 개발자의 프라이빗 지갑을 이용하여 공격한 뒤, 침해자는 환야 체인에서 가짜 GNU 토큰을 생성하고 GNUS.ai의 이더리움 체인에서 코드를 복사하여 가짜 GNU 토큰을 환야 체인에서 진짜 GNUS.ai 토큰으로 변환했습니다. 그 후, 공격자는 피해액 127만 달러에 해당하는 50만 달러치의 불법으로 생산된 GNUS.ai 토큰을 환야에서 이더리움으로 다리를 놓고 팔았습니다.\n\n관련 글: OKX Ventures가 Web3 'ARPG를 플레이하여 AI를 훈련하는' 게임 Blade of God X에 투자하기로 결정했습니다.","ogImage":{"url":"/assets/img/2024-05-15-MorecryptoAIalliancesemergefollowing75Btokenmerger_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-MorecryptoAIalliancesemergefollowing75Btokenmerger_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"페페Pepe가 사상 최고치를 기록하며, 유명한 게임스톱 주식 트레이더의 귀환 이후 메멘토 코인들이 급등했다","description":"","date":"2024-05-15 02:27","slug":"2024-05-15-Pepehitsall-timehighmemecoinssoarafterfamousGameStopstocktraderreturns","content":"\n\n![Img](/assets/img/2024-05-15-Pepehitsall-timehighmemecoinssoarafterfamousGameStopstocktraderreturns_thumbnail.png)\n\n## Memecoin들이 급등하고, GameStop 주식 트레이더인 Keith Gill이 Roaring Kitty X 계정에 3년 만에 처음으로 게시하자 PEPE가 새로운 최고치를 기록했습니다.\n\nPepe\nPEPE\n$0.000010\n가격이 3월 15일 이후 처음으로 $0.000010 수준을 돌파했습니다. Cointelegraph Markets Pro 및 TradingView의 데이터에 따르면, PEPE는 지난 24시간 동안 34% 상승하여 Binance에서 새로운 최고치인 $0.00001119를 기록했습니다.\n\n![Img](/assets/img/2024-05-15-Pepehitsall-timehighmemecoinssoarafterfamousGameStopstocktraderreturns_0.png)\n\n\n\nPEPE의 거래량이 지난 24시간 동안 245% 증가하여 15억 6000만 달러에 이르렀으며, 시가 총액 역시 43억 1000만 달러에 이르며 이로써 이더리움 클래식을 추월하여 23위로 올라섰습니다.\n\nPEPE의 성과는 2021년 6월 이후 소극적이었던 소셜 미디어 플랫폼 X의 계정 \"로어링 키티\"인 키스 길의 복귀를 따릅니다.\n\n5월 12일 밤, 해당 계정은 컨트롤러를 들고 있는 남성의 이미지를 게시하고, 그의 자리에서 앞으로 앉으며 집중하는 듯한 모습을 보이는 즉시, 이를 X와 레딧 사용자들은 길이 \"고정된 시기\"라고 표현한 것으로 이해했습니다. 이는 집중이나 집중력이 높은 시기를 가리키는 관용적인 용어입니다.\n\n![Pepe hits all-time high meme coins soar after famous GameStop stock trader returns](/assets/img/2024-05-15-Pepehitsall-timehighmemecoinssoarafterfamousGameStopstocktraderreturns_1.png)\n\n\n\n지난 해 말에 게임스탑(GameStop)과 AMC 엔터테인먼트 등의 주가가 1,000% 이상 급등하며 2021년의 미미 주식 열풍 속의 핵심 주인공이었던 Gill.\n\n5월 13일의 반등으로 PEPE 가격이 중순부터 지지했던 상승 트렌드선에서 반동을 보였다. 최근의 급등은 PEPE가 지난 3월 이후 가격을 지지해온 중요한 저항 수준을 넘어선 것을 보여준다.\n\n이는 $0.00000875에서 $0.000010까지 이어지는 지역으로, 상승 추이를 보호하기 위해 양들이 지켜야 하는 영역이다.\n\n![이미지](/assets/img/2024-05-15-Pepehitsall-timehighmemecoinssoarafterfamousGameStopstocktraderreturns_2.png)\n\n\n\n상대 강도 지수(RSI)가 상승하며 가격과 유사한 상승 추세를 나타냈습니다. 70의 가격 강도는 시장에서 매수자들의 지배력을 강화했습니다.\n\n관련 뉴스: 메멘토코인은 2024년 1분기에서 ‘가장 수익성 높은 암호화폐 이야기’로 손꼽혔습니다.\n\n반면, 하루 봉이 0.00000875달러의 상승 추세선 아래로 내려간다면, 가격이 20일 이동평균선과 50일 지수 이동평균선이 포함된 0.0000070달러와 0.000080달러 수요 지역 쪽으로 하락할 것으로 예상됩니다.\n\nDEXTools의 데이터에 따르면, 솔라나 기반의 게임스톱 메모코인은 Roaring Kitty의 귀환으로 550% 이상 상승했으며, AMC 토큰은 1,200% 상승했습니다. 대형 시가총액 메모코인인 도지코인(DOGE)과 시바 이누(SHIB)의 가격은 각각 5%와 7% 상승했습니다.\n\n\n\n![2024-05-15-Pepehitsall-timehighmemecoinssoarafterfamousGameStopstocktraderreturns_3.png](/assets/img/2024-05-15-Pepehitsall-timehighmemecoinssoarafterfamousGameStopstocktraderreturns_3.png)\n\n길(Gill)과 기타 \"밈 주식\"과 관련된 주식들도 급등했습니다. GME 주가는 시장 개장 전에는 44%까지 치솟았으며, 시장이 열리자마자 110%까지 치솟아 거래가 중단되기 전까지 상승했습니다.\n\n영화관 체인 AMC 엔터테인먼트 홀딩스는 시장 개장 전에 12% 상승하며, 월스트리트 개장 후에는 25%까지 상승했습니다. 이는 거래 리소스인 코베이시 레터(The Kobeissi Letter)에서 확인할 수 있습니다.\n\n![2024-05-15-Pepehitsall-timehighmemecoinssoarafterfamousGameStopstocktraderreturns_4.png](/assets/img/2024-05-15-Pepehitsall-timehighmemecoinssoarafterfamousGameStopstocktraderreturns_4.png)\n\n\n\n이 기사에는 투자 조언이나 권장 사항을 포함하고 있지 않습니다. 모든 투자와 거래는 위험을 수반하며, 독자들은 결정을 내릴 때 자신의 연구를 수행해야 합니다.","ogImage":{"url":"/assets/img/2024-05-15-Pepehitsall-timehighmemecoinssoarafterfamousGameStopstocktraderreturns_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-Pepehitsall-timehighmemecoinssoarafterfamousGameStopstocktraderreturns_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"게임스탑이 2021년 메멘토 코인 상승을 촉발시켰습니다 역사가 반복될까요","description":"","date":"2024-05-15 02:26","slug":"2024-05-15-GameStopsparkedthe2021memecoinbullrunWillhistoryrepeatitself","content":"\n\n\n![2024-05-15-GameStopsparkedthe2021memecoinbullrunWillhistoryrepeatitself_thumbnail.png](/assets/img/2024-05-15-GameStopsparkedthe2021memecoinbullrunWillhistoryrepeatitself_thumbnail.png)\n\n## \"'로어링 키티'로 알려진 키스 길이 돌아온 이후, 트레이더들은 다음 큰 주식 또는 암호화폐 랠리를 주시 중이지만, 분석가들은 이에 대해 확신하지 않습니다.\"\n\n키스 길 — 2021 게임스탑 숏 스퀴즈를 시작시킨 주요 인물로 광범위하게 알려진 이의 突然而又意外한 복귀로 스펙 숄레이터들이 하나의 질문을 던지고 있습니다: 우리는 게임스탑 2.0을 맞이할 것인가요?\n\n많은 사람들이 희망적이지만, 최소한 한 명의 분석가는 의구심을 표명하고 있습니다.\n\n\n\n\n게임스탑 사태의 중심에 있었던 길(Gill)은 코로나19 대유행 기간 동안 헤지펀드들을 뒤흔드는 레딧 트레이더들을 보았다. 헤지펀드들은 실패한 벽돌과 자갈 게임 매장을 공매도해 수익을 올리고 있었지만, 이에 대항한 레딧 트레이더들은 게임스탑 주식 가격을 한 달도 안 되어 1,000% 넘게 치솟게 했다. \n\n어떤 사람들은 게임스탑의 공매도 폭등이 도지코인(Dogecoin)과 시바 이누(Shiba Inu)와 같은 메멘토코인의 가격 급등에 발판을 마련했다고 여기기도 한다. 도지코인은 0.15달러, 시바 이누는 0.000023달러다. 소매업체들이 주목을 다른 곳으로 돌리자, 이들 암호화폐의 가격도 치솟았다.\n\n2021년 6월 19일에 소셜 미디어에서 사라진 길은 3년 가까이 휴식을 취한 뒤, 5월 13일에 컴백을 선언하는 게이머가 의자에 앉아 있는 의식적이고 수수한 미미 사진을 게시하며 돌아왔다.\n\n길의 X로의 복귀 이후 24시간 동안 게임스탑 주식은 최대 111% 급등했고, 도지코인과 시바 이누는 같은 시간대에 각각 6.2%와 5.4% 상승했다.\n\n\n\n![Image](/assets/img/2024-05-15-GameStopsparkedthe2021memecoinbullrunWillhistoryrepeatitself_0.png)\n\n이제 암호화폐 애호가들은 길의 귀환이 비슷한 소매 마니아를 일으킬 것으로 기대하고 있습니다.\n\n## 하나의 분석가는 그렇게 낙관적이지 않습니다\n\n그러나 eToro 시장 분석가 조쉬 길버트는 Cointelegraph에 말했다. 이번에는 그렇게 쉽지 않을 것이라고.\n\n\n\n\"이러한 자산들에서 단기적으로 움직임을 일으킬 것이라고 생각하지만 장기적으로는 어렵다고 봅니다,\" 그는 말했다.\n\n또한 길버트는 게임스탑과 같은 자산에 대한 미결제 숏 포지션은 2021년 대비 훨씬 작다고 언급했는데, 그로 인해 \"상승폭도 작을 것\"으로 예상된다고 말했습니다.\n\n#### \"이 환경은 2021년과 비교할 수 없는데, 그때에는 금리가 극히 낮고, 정부가 전 세계적으로 재정 자극을 제공하며, 주요 경제 국가들은 거의 물가 상승이 없었습니다.\"\n\n\"미국의 금리는 5.5%이며 세계적으로 가계 생활 비용 위기가 진행 중입니다. 간단히 말해, 소비자들은 2021년과 같은 위치에 있을 가능성이 낮으며, 이는 금융 결정에 엄청난 영향을 미칩니다,\" 길버트가 덧붙였습니다.\n\n\n\n암호화폐 애호가들은 상승에 대해 간단한 이유를 제시했습니다.\n\n로빈후드와 분산 거래소 유니스왑 간의 최근 통합을 가리키며 익명의 트레이더 트래비스는 새로운 게임스톱 디젠들이 앱을 통해 메멘코인 및 기타 암호화폐를 매수하기 시작할 것으로 예상할만하다고 말했습니다.\n\n**“로빈후드에서 이제 미믹을 거래할 수 있다는 것을 다시 상기시킵니다. 로어링 키티 군단이 이것들을 사지 않을 거라고 생각합니까?”**\n\n그러나 길버트는 다른 여러 요소 중 하나로서, 대부분의 투자가들은 이제 얼마나 추측적인 급등이 끝날지를 알고 있으며 훨씬 더 신중한 접근이 더 많이 있을 것이라고 말했습니다.\n\n\n\n![image](/assets/img/2024-05-15-GameStopsparkedthe2021memecoinbullrunWillhistoryrepeatitself_1.png)\n\n\"2021년과는 전혀 다른 위치에 있다고 생각하기 때문에 비슷한 급등은 있을 수 없다고 생각합니다,\" 그는 말했습니다.\n\n#### \"하지만 지난 몇 년 동안 월스트리트베츠의 14.5백만 사용자들은 무엇이든 가능하다는 것을 보여 주었습니다.\"\n\n게임스탑과 관련된 여러 미코인 중에서 회사와 공식 제휴가 없는 게임스톱(GME)이라는 코인을 포함한 몇 가지는 전개되는 드라마 속에서 대폭 상승했습니다. GME 미코인은 버드아이 데이터에 따르면 단 하루 만에 3,650% 이상 치솟았습니다.\n\n\n\n![Memecoins: Betrayal of crypto’s ideals... or its true purpose?](/assets/img/2024-05-15-GameStopsparkedthe2021memecoinbullrunWillhistoryrepeatitself_2.png)\n\nMagazine: Memecoins: Betrayal of crypto’s ideals... or its true purpose?","ogImage":{"url":"/assets/img/2024-05-15-GameStopsparkedthe2021memecoinbullrunWillhistoryrepeatitself_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-GameStopsparkedthe2021memecoinbullrunWillhistoryrepeatitself_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"코인베이스, 시스템 전체 장애 이후 회복 중, 사용자 인출은 여전히 오프라인 상태입니다","description":"","date":"2024-05-15 02:25","slug":"2024-05-15-Coinbaserecoversaftersystem-wideoutagebutuserwithdrawalsremainoffline","content":"\n\n![Coinbaserecoversaftersystem-wideoutagebutuserwithdrawalsremainoffline_thumbnail](/assets/img/2024-05-15-Coinbaserecoversaftersystem-wideoutagebutuserwithdrawalsremainoffline_thumbnail.png)\n\n5월 14일, 세계에서 두 번째로 거래량이 많은 거래소인 코인베이스가 주요 장애를 겪었습니다.\n\n코인베이스는 협조 사이트에 따르면 4:19 am UTC에 3시간에 걸친 시스템 전체 중단을 발표했으며, 최종적으로 7:34 am UTC에 완전히 회복되었습니다. 아직까지 중단된 이유는 밝혀지지 않았지만 일부 사용자들은 거래소에서 자금을 이체하거나 출금할 수 없는 상황에 처해있습니다.\n\n\n\nThe exchange mentioned in an X post:\n\n![Coinbase Recovery](/assets/img/2024-05-15-Coinbaserecoversaftersystem-wideoutagebutuserwithdrawalsremainoffline_0.png)\n\nThough the specific cause of the outage is still unclear, Coinbase has assured users that they are actively looking into it.\n\nCoinbase, the world's second-largest exchange, boasts a 24-hour trading volume of $2.4 billion. In comparison, the market leader Binance has a trading volume of over $18.7 billion, as per CoinMarketCap data.\n\n\n\n![Coinbase Recovers After System-wide Outage](/assets/img/2024-05-15-Coinbaserecoversaftersystem-wideoutagebutuserwithdrawalsremainoffline_1.png)\n\n관련 기사: WBTC 도둑은 훔친 자금의 7100만 달러를 반환합니다\n\n## 일부 사용자의 출금 및 이체가 여전히 오프라인 상태입니다\n\nCoinbase 시스템이 완전히 정상적으로 작동한다고 발표했음에도 불구하고 일부 사용자는 여전히 기술적인 어려움을 겪고 있습니다.\n\n\n\n코인베이스의 발표에 대한 응담으로, 익명의 사용자 로켓이 다음과 같이 코멘트했습니다:\n\n\"이 트윗은 수백만 명의 사람들이 아직 자산을 인출하거나 이체할 수 없기 때문에 거짓이에요.\"\n\n다수의 다른 사용자들도 암호화폐 이체와 현금 인출이 여전히 비활성 상태임을 보고하며, 일부 사용자들은 X의 커뮤니티 노트가 코인베이스의 시스템이 \"완전히 회복됐다\"고 하는 게 사실 확인을 요청하고 있습니다.\n\n코인베이스의 상태 페이지도 5월 14일에 \"거래 저하\" 문제에 직면해왔으나, 해당 사건은 UTC 시간 4:19분에 해결되었으며 시스템 전체적인 정전 또한 해결된 것으로 명시했습니다.\n\n\n\n중앙집중식 암호화폐 거래소인 코인베이스와 바이낸스는 일반 사용자들이 처음으로 디지턈 자산을 구매하는 경우 대부분의 사람들이 사용하는 첫 번째 접점으로 자리 잡고 있습니다. 이는 탈중앙화 거래소(Dexs)보다 간단한 사용자 경험을 제공하기 때문입니다.\n\n따라서 중앙집중식 거래소에서의 시스템 중단 및 출금 문제는 일반 대중의 암호화폐 산업에 대한 신뢰를 특히 훼손할 수 있습니다.\n\nDexs의 거래량은 중앙집중식 거래소와 비교했을 때 상당히 적습니다. 월요일에 전세계 Dexs의 거래량이 5억 8천 5백만 달러를 넘었지만, 이는 중앙집중식 거래소가 축적한 46억 달러의 거래량에 비하면 약간의 부분입니다. Kaiko Research에 따르면. \n\n![2024-05-15-Coinbaserecoversaftersystem-wideoutagebutuserwithdrawalsremainoffline_2.png](/assets/img/2024-05-15-Coinbaserecoversaftersystem-wideoutagebutuserwithdrawalsremainoffline_2.png)\n\n\n\n관련: 비트코인, 56,000달러에서 바닥을 찍었나요? BTC 가격 차트가 며칠 내에 뚫릴 것을 시사합니다.","ogImage":{"url":"/assets/img/2024-05-15-Coinbaserecoversaftersystem-wideoutagebutuserwithdrawalsremainoffline_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-Coinbaserecoversaftersystem-wideoutagebutuserwithdrawalsremainoffline_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"사전 출시 토큰 거래는 출시 후 거래보다 20배 더 변동성이 높다고 Keyrock가 밝혔습니다","description":"","date":"2024-05-15 02:24","slug":"2024-05-15-Pre-launchtokentrading20timesmorevolatilethanpost-launchtradingKeyrock","content":"\n\n![이미지](/assets/img/2024-05-15-Pre-launchtokentrading20timesmorevolatilethanpost-launchtradingKeyrock_thumbnail.png)\n\n## 사전 출시 토큰 거래가 중요한 이유\n\n암호화폐 투자자들 사이에서 사전 출시 토큰 거래가 늘어나는 추세입니다. 하지만 포스트 토큰 출시 거래와 비교해 최대 20배의 변동성을 보여줍니다.\n\n토큰 생성 이벤트 (TGE) 이전에는, Wormhole(W) 토큰과 같은 암호화폐들은 출시 후 1주일 간의 변동성이 약 100%인 반면, TGE 이전에는 3,000% 이상의 변동성을 보였습니다. 이는 일주일 간의 표준편차 수익률에 근거한 역사적 변동성을 측정한 것으로, 거래량 가중 평균 가격 (VWAP)에 기초합니다.\n\n\n\n같은 방식으로, Jupiter (JUP) 토큰의 변동성은 론칭 전에 약 2,800%까지 상승했다가 론칭 한 주 후에는 약 150%로 떨어졌다. 이는 Keyrock 보고서에 따른 Cointelegraph와의 공유 내용입니다.\n\n![JUP token volatility chart](/assets/img/2024-05-15-Pre-launchtokentrading20timesmorevolatilethanpost-launchtradingKeyrock_0.png)\n\n토큰의 변동성이 시장 유동성에 어떻게 영향을 받는지 이해하는 것은 트레이더들이 보다 신중한 리스크를 취할 수 있게 도와줄 수 있다고 Keyrock 보고서는 말했습니다.\n\n#### “TGE 이전과 이후의 변동성 차이는 시장 안정화에 있어서 유동성이 하는 중요한 역할을 강조합니다. 이 현상은 효과적인 가격 결정을 위해 충분한 시장 심도의 중요성뿐만 아니라 구매자와 판매자 모두에게 중요한 지표로 작용합니다.”\n\n\n\n프리-런칭 시장에서 유동성이 부족해져 프리-TGE 토큰의 가격 발견 단계가 사라졌습니다. 금융에서 가격 발견은 자산의 가격이 매수자와 매도자를 통해 유기적으로 결정되는 단계를 가리킵니다.\n\n\"유동성이 없으면 가격 발견이 없다\" - Keyrock\n\n유동성 부족과 가격 변동성에도 불구하고, 프리-TGE 거래는 높은 수익을 희망하는 더 많은 위험을 감수하는 투자자들 사이에서 성장하는 추세입니다.\n\n특히 대규모 투자자(허언증기)들로부터의 많은 프리-런칭 매수는 특정 투자를 놓치는 것에 대한 두려움과 연관이 있는 것으로 보입니다. 이는 종종 허언증기가 상대적으로 높은 가격에 매수하는 결과로 이어집니다. Keyrock에 따르면:\n\n\n\n#### \"대형 거래자 시장은 TGE 몇 일 전 급격한 증가를 경험하며 다른 이야기를 전합니다. 이 급등은 FOMO의 뚜렷한 파도에 의해 격려 받았을 가능성이 높습니다. 구매자들이 시장 거래의 약 80%를 차지하고 있는 것으로 보입니다.\"\n\n증가된 변동성으로 인해 대부분의 TGE 전 시장들은 구매자들에게는 수익성이 없습니다.\n\n관련: 비트코인이 56천 달러에서 바닥에 닿았나요? BTC 가격 차트가 단 몇 일 내에 돌파를 시사합니다.\n\n## ENA와 PIXEL 프리 토큰 투자자의 95% 이상이 수익을 창출 중입니다.\n\n\n\n높은 초기 변동성에도 불구하고, Ethena Labs(ENA)의 토큰 및 아이들 게임 Pixels(PIXEL)의 토큰에 투자한 95% 이상의 초기 토큰 투자자들이 현재 이익을 올리고 있습니다. 이는 TGE 이전 투자의 잠재력을 보여주는 것입니다.\n\nENA 토큰은 출시 이후 14% 상승한 반면, Pixel 코인은 토큰 생성 이벤트 이후 약 31% 하락한 것으로 CoinMarketCap 데이터에 따르면.\n\n![](/assets/img/2024-05-15-Pre-launchtokentrading20timesmorevolatilethanpost-launchtradingKeyrock_1.png)\n\n그러나 다른 토큰 론칭은 그만큼 큰 주목을 받지 못했습니다. 2월 말에 출시된 Portal(PORTAL)을 구매한 초기 토큰 투자자들 중 60% 이상이 손실을 입었으며, 이 토큰은 출시 이후 82% 이상 하락했습니다.\n\n\n\nCoinbase가 시스템 전체 장애 이후 회복되었지만 사용자 인출은 아직 오프라인 상태입니다.","ogImage":{"url":"/assets/img/2024-05-15-Pre-launchtokentrading20timesmorevolatilethanpost-launchtradingKeyrock_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-Pre-launchtokentrading20timesmorevolatilethanpost-launchtradingKeyrock_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"비공식 게임스탑 메므코인, 시가총액 1억 달러 돌파","description":"","date":"2024-05-15 02:23","slug":"2024-05-15-UnofficialGameStopmemecoinsurpasses100Minmarketcap","content":"\n\n![2024-05-15-UnofficialGameStopmemecoinsurpasses100Minmarketcap_thumbnail.png](/assets/img/2024-05-15-UnofficialGameStopmemecoinsurpasses100Minmarketcap_thumbnail.png)\n\n## 솔라나 미미 코인, 지난 주 게임스톱 주가 폭등 이후 2,000% 이상 급등하며 1억 달러 시가총액 돌파\n\n게임스톱을 풍자한 비공식 솔라나 미미 코인인 GME은 수요비상 상황 속에서 1억 달러 이상의 시가총액에 도달했다.\n\n2024년 5월 14일 기준, GME 미미 코인은 지난 주 2,291% 상승하며 게임스톱 주식 급등의 영향을 받아 하나의 지분이 $0.01449에 거래되었다. 최근 5거래일 동안 뉴욕 증권거래소에 상장된 게임스탑 주식은 228% 상승했다.\n\n\n\n![2024-05-15-UnofficialGameStopmemecoinsurpasses100Minmarketcap_0](/assets/img/2024-05-15-UnofficialGameStopmemecoinsurpasses100Minmarketcap_0.png)\n\n또한, Bitget와 BingX와 같은 중앙집중형 거래소에 GME memecoin이 상장되면서 매수 활동이 촉진된 것으로 보입니다.\n\n2021년 Reddit에 공개된 GameStop 단기 압박을 시작한 것으로 광범위하게 인정받은 트레이더인 Keith Gill의 뜻밖의 귀환으로 열정적인 투자자들 사이에서 GameStop 주식의 또 다른 단기 압박이 발생했습니다. Gill이 X로 돌아온 후 24시간 이내에 GameStop 주식은 가격이 최대 111%까지 급등했습니다.\n\n시장 환희에서 이익을 창출하는 건 평범한 일일 거래자뿐만 아니라 다른 것입니다.\n\n\n\n라이언 코헨은 게임스탑의 CEO이자 회장이자 12% 지분을 보유한 최대 주주로 알려져 있으며, 현재 진행 중인 숏 스퀴즈로 발생한 10억 달러의 미실현 자본 이득을 소유하고 있다고 보도되고 있습니다.\n\n올해 대부분의 암호화폐 산업을 강타한 메므코인 열풍이 불었습니다.\n\n5월 13일, 이더리움에 발행된 비공식적인 페페 더 개구리 메므코인 Pepe는 하루 동안 34% 이상 상승하여 바이낸스에서 새로운 최고가($0.00001119)를 기록했습니다.\n\n3월 22일, Solana 메므코인 독와이프햇(Dogwifhat, WIF)의 가격이 $700,000의 베가스 스피어 모금 행사 이후 사상 최고가를 기록했습니다. 캠페인 종료 직후, WIF의 가격이 25% 상승하여 단기간 동안 토큰을 $3으로 끌어올리고 총 시가총액은 30 억 달러로 치솟았습니다.\n\n\n\n4월 3일, 한 트레이더가 Bitget Wallet의 Donotfomoew (MOEW) 메인코인을 구입하고, MOEW가 주목을 받은 직후에 보유한 자산을 판매하여 수 시간 내에 $13,000을 $2백만으로 전환한 사실이 보도되었습니다. 이 메인코인은 Base 블록체인에 배포된 것으로 알려졌습니다.\n\n메인코인에 대한 투자자들의 명백한 무모함은 전문가들의 경고를 끌어냈습니다.\n\n4월 24일의 한 보도에 따르면, 분산형 금융 전문가인 ZachXBT가 밝힌 바에 따르면, 12개의 Solana 메인코인이 투자자로부터 총 $26.7백만을 모은 후 갑자기 프로젝트를 중단했다고 합니다. ZachXBT에 따르면, 가장 비용이 많이 든 \"중단된\" 프리세일 프로젝트는 \"I like this coin\"이라고 불리는 메인코인이었으며, 티커는 LIKE를 사용했습니다.\n\n관련 기사: Bitcoin이 역대 최고치로 회복되면서 메인코인들이 급등합니다.","ogImage":{"url":"/assets/img/2024-05-15-UnofficialGameStopmemecoinsurpasses100Minmarketcap_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-UnofficialGameStopmemecoinsurpasses100Minmarketcap_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"게임스톱이 단 하루 만에 비트코인의 연간 이익을 넘어섰습니다 - GME가 알트코인 랠리를 촉발할까요","description":"","date":"2024-05-15 02:21","slug":"2024-05-15-GameStoptopsBitcoinsyearlygainsinonedayWillGMEsparkanaltcoinrally","content":"\n\n![GameStop](/assets/img/2024-05-15-GameStoptopsBitcoinsyearlygainsinonedayWillGMEsparkanaltcoinrally_thumbnail.png)\n\n## 2021년 주기를 따라, 게임스탑에서 온 이익이 대체 코인으로 퍼질 수 있어, 2024년 대체 코인 시즌이 시작될 수도 있다. 역사가 반복될 수 있을까?\n\n게임스탑 주가가 비트코인의 연간 수익률을 단 하루 만에 넘어서는 일이 벌어졌습니다. 지난 풀 사이클에서처럼 이익의 일부가 대체 코인 시장으로 향할 수 있을까요?\n\n## 게임스탑 주식, 비트코인 연간 수익률을 하루 만에 넘어서다\n\n\n\n연간 차트를 보면, TradingView의 데이터에 따르면 GameStop 주식의 수익률은 Bitcoin의 연간 수익률인 129%보다 154% 이상 상승했습니다.\n\n![GameStop vs Bitcoin](/assets/img/2024-05-15-GameStoptopsBitcoinsyearlygainsinonedayWillGMEsparkanaltcoinrally_0.png)\n\nGameStop의 대부분 수익은 최근 두 날 동안 발생했는데, GameStop 주가는 UTC 기준 5월 14일 오후 2:35시기 기준으로 105% 이상 상승했습니다.\n\nGameStop 주가 상승은 5월 13일 시작되었는데, 2021년 GameStop 공매도 크러시를 시작한 것으로 광범위하게 인정받은 Keith Gill이 예기치 못하게 거의 3년 만에 소셜 미디어에 재진입한 후에 발생했습니다.\n\n\n\n![GameStop](/assets/img/2024-05-15-GameStoptopsBitcoinsyearlygainsinonedayWillGMEsparkanaltcoinrally_1.png)\n\nRemember when Gill made headlines in the GameStop saga during the COVID-19 outbreak? Retail traders took on hedge funds and skyrocketed GameStop's stock price by over 1,000% in a month.\n\nIn just 24 hours after Gil's comeback, GameStop shares surged by 111%. Meanwhile, Dogecoin (DOGE) increased by 6.2% and the Shiba Inu token (SHIB) by 5.4%.\n\nExciting times for crypto enthusiasts! Bitcoin seems to be ticking up, with a potential breakout on the horizon. 🚀\n\n\n\n## 게임스톱의 수익이 2024년 \"알트시즌\"을 촉발할까?\n\n게임스톱 사건의 재개를 통해 알트코인에 대한 새로운 희망이 불이 붙었습니다. 왜냐하면 2021년 사이클 중에 알트코인 랠리가 게임스톱 공매도 사건 직후 촉발되었기 때문입니다.\n\n역사적 차트 패턴을 기반으로 보면, 2021년 알트코인 랠리는 게임스톱 랠리 직후 촉발되었습니다. 크립토 애널리스트 CryptoAmsterdam의 5월 14일 X 게시물에 따르면:\n\n#### “왼쪽의 파란색은 2021년 GME 펌프 및 정점입니다. 오른쪽의 파란색은 그 사건 이후 알트코인에 일어난 일입니다. 자금은 항상 흐른다.”\n\n\n\n\n![이미지](/assets/img/2024-05-15-GameStoptopsBitcoinsyearlygainsinonedayWillGMEsparkanaltcoinrally_2.png)\n\n알트코인의 현재 시장 자본화도 2021년에 알트코인 투자 갈무리를 촉발한 설정과 유사한 형태로 배치되어 있다고 CryptoAmsterdam이 이전 X 게시물에서 언급했다. 아래 차트를 참조했다.\n\n![이미지](/assets/img/2024-05-15-GameStoptopsBitcoinsyearlygainsinonedayWillGMEsparkanaltcoinrally_3.png)\n\n잠재적인 랠리는 Rekt Capital의 분석과 일치하며, 이는 6월 초에 알트코인 시즌 시작 전에 알트코인이 지역적으로 바닥을 찾을 것으로 예상한다. 5월 8일의 X 게시물에서 Rekt Capital은 다음과 같이 썼다:\n\n\n\n\n#### \"알트코인들은 계획을 완벽하게 따르고 있습니다. 알트코인은 2월 초에 바닥을 찍었습니다. 알트코인은 BTC Halving 주변에 팔렸습니다. 알트코인은 초여름에 바닥을 찍을 것으로 예상됩니다.\"\n\n![이미지](/assets/img/2024-05-15-GameStoptopsBitcoinsyearlygainsinonedayWillGMEsparkanaltcoinrally_4.png)\n\n대부분의 알트코인들은 GameStop 랠리에 반응하지 않았으나, 일부 메모코인들은 그 이야기 덕분에 힘을 얻었습니다. Pepe\nPEPE\n$0.000010\n는 Gill이 소셜 미디어로 돌아온 다음날, 5월 13일에 $0.000010 이상의 새로운 역대 최고가를 기록했습니다.\n\n그러나 투자 환경은 오늘은 달라졌는데, GameStop에 대한 미결 이익은 2021년 대비 매우 작아졌으며, 이는 eToro 시장 분석가 조쉬 길버트에 따르면 \"상승 운동의 규모를 상당히 제한할 수 있습니다.\"\n\n\n\nGilbert이 Cointelegraph에 말했다:\n\n\"The environment is just not comparable to 2021 when interest rates were at rock bottom, governments were providing fiscal stimulus globally, and major economies had little to no inflation.\"\n\n관련: XRP 가격이 비트코인에 대해 바닥을 찍었나요?\n\n본 글은 투자 조언이나 권고를 포함하고 있지 않습니다. 모든 투자와 거래는 위험을 수반하며 독자는 결정을 내리기 전에 자체적인 연구를 해야 합니다.","ogImage":{"url":"/assets/img/2024-05-15-GameStoptopsBitcoinsyearlygainsinonedayWillGMEsparkanaltcoinrally_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-GameStoptopsBitcoinsyearlygainsinonedayWillGMEsparkanaltcoinrally_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"Bugs in the Gains Network fork allowed traders to make a profit of 900 on each trade, according to a report","description":"","date":"2024-05-15 02:19","slug":"2024-05-15-BugsinGainsNetworkforklettradersprofit900oneverytradeReport","content":"\n\n![Gains Network report](/assets/img/2024-05-15-BugsinGainsNetworkforklettradersprofit900oneverytradeReport_thumbnail.png)\n\n## Zellic 보안 플랫폼에 따르면, Gains Network 레버리지 트레이딩 프로토콜의 포크에서 발견된 두 가지 버그로 인해 토큰의 가격과 무관하게 매매마다 900%의 이윤을 얻을 수 있었습니다. 이 보고서는 4월 19일 발표되었습니다. \n\n버그 중 하나는 이전 버전의 Gains에서 발견되었지만 나중에 수정되었습니다. 다른 하나는 프로토콜의 포크에서만 발견되었습니다. \n\nZellic에 따르면, 해당 기업은 Gains의 판매자인 Gambit Trade, Holdstation Exchange 및 Krav Trade의 개발자에게 이 취약점에 대해 알렸으며, 이들 개발 팀은 이러한 두 가지 결함을 포함하지 않도록 보장했습니다. 그러나 Zellic은 다른 Gains 포크는 여전히 취약할 수 있다고 경고했습니다.\n\n\n\n공식 웹사이트에 따르면, Gains Network은 Polygon 및 Arbitrum에서 운영되는 탈중앙화 금융(DeFi) 제품의 생태계입니다. 그들의 레버리지 트레이딩 앱의 공식 명칭은 “gTrade”입니다. 2023년 5월 시작 이후 디파이 알라마 블록체인 분석 플랫폼에 따르면, 총 250억 달러 이상의 파생 상품 거래량을 보유하고 있습니다.\n\n![이미지](/assets/img/2024-05-15-BugsinGainsNetworkforklettradersprofit900oneverytradeReport_0.png)\n\nZellic은 몇몇 인기 DeFi 트레이딩 앱이 Gains Network의 베이스 코드에서 파생되었다고 주장했습니다. 이 중 Gambit Trade와 Holdstation 이외에도 여러 프로토콜이 포함됩니다. 그들은 특정 포크를 연구하는 동안 해당 취약점을 발견했지만 어느 것에서 발견했는지는 공개하지 않았습니다.\n\n보고서에 따르면, Gains Network 계약을 통해 사용자는 시장, 반전 또는 모멘텀 거래 주문을 개설할 수 있습니다. 시장 주문은 가격에 관계없이 즉시 자산을 매수 또는 매도할 수 있습니다.\n\n\n\n사용자가 모멘텀 또는 반전 거래를 요청하면 스마트 계약은 거래할 가격에 대한 데이터가 포함된 \"주문\"을 기록합니다. 이 가격에 도달하면 어떤 사용자라도 executeLimitOrder 함수를 호출하여 주문을 처리할 수 있습니다. 실행을 호출하는 사용자는 주문을 넣은 사용자와 동일할 필요가 없습니다. 실행을 호출하는 사용자는 이 역할을 수행하고 소액의 \"실행 수수료\"를 받게 됩니다.\n\n이를 통해 사용자들은 센트럴라이즈된 거래소에서 할 수 있는 것과 유사한 방식으로 한정 주문(모멘텀) 및 스탑-한정 주문(반전)을 할 수 있지만, 중앙화된 엔티티가 주문을 채우기 위해 필요하지 않습니다.\n\n사용자가 주문을 넣을 때, 수익실현 가격, 손절 가격 또는 둘 다를 설정할 수 있습니다. 이 설계의 의도는 거래자들이 수익실현 지점에서 수익을 자동으로 포착하거나 손해를 손절 지점에서 자동으로 판매할 수 있도록 하는 것입니다.\n\n## Gains 포크에서 발생한 버그는 매수 주문에서 900%의 수익을 가능하게 했습니다.\n\n\n\nWhen analyzing the Gains fork, Zellic discovered a significant vulnerability. They found that the stop-loss price was mistakenly stored in the “currentPrice” variable when an order was opened, impacting profit and loss calculations. This flaw enabled users to exploit trades by setting stop-loss above the open price, ensuring automatic profits.\n\nConsider a situation where Bitcoin (BTC) was priced at $63,000, and a user set the open price at $62,000 with a stop-loss at $64,000. If the price dropped to $62,000, the order would fill, but the price would trigger an automatic exit just below the set stop-loss.\n\nMoreover, setting stop-loss recorded the user's preferred price as the current price, allowing unrealized profits. For instance, in the scenario above, the user could profit $2,000 instead of the correct value of $0. This flaw permitted attackers to exploit trades systematically, leading to significant losses within the protocol.\n\nTo prevent such exploits, the protocol contained a safeguard that generated a “wrong_sl” error if a user attempted to set their stop-loss above the open price on a buy order.\n\n\n\n\n![Screenshot](/assets/img/2024-05-15-BugsinGainsNetworkforklettradersprofit900oneverytradeReport_1.png)\n\nHowever, the investigators found that under certain conditions, the system's checks could be bypassed.\n\nWhen a user initiated an order, they would specify the opening trade price, stored in the \"openPrice\" variable. The system checked this value at the start. Yet, the order execution function modified this variable to match \"a.Price,\" the current price with the order's impact included.\n\nThis loophole allowed an executor to circumvent the validation by executing the order even if the user had set an unreasonably high opening price. Additionally, the executor could fulfill the order at a price lower than the user's original setting.\n\n\n\n\n예를 들어, Zellic은 1조 달러에 해당하는 10의 100000배인 $100000e10에서 토큰을 구매하는 주문을 넣고, 이 주문에 대한 스탑-로스를 해당 주문 가격보다 $1 낮은 $999.999999999999 십조로 설정하는 공격자 아이디어를 고려했습니다. 주문이 완료되면, 공격자는 자신의 주문을 실행하여 거래의 가격 영향이 고려된 현재 가격으로 openPrice를 변경합니다.\n\n거래가 실행되어 오픈되고, 최종 오프닝 가격이 초기에 설정된 스탑-로스보다 낮으면 이제 해당 거래를 스탑-로스를 실행하여 종료할 수 있습니다. 공격자가 자신의 스탑-로스를 실행하면, 종가와 스탑-로스 가격 간의 차익을 얻게 됩니다.\n\nZellic은 이 거래가 공격자에게 900%의 이윤을 줄 것이라고 주장했습니다.\n\n![2024-05-15-BugsinGainsNetworkforklettradersprofit900oneverytradeReport_2.png](/assets/img/2024-05-15-BugsinGainsNetworkforklettradersprofit900oneverytradeReport_2.png)\n\n\n\nGains Network에서 이 결함은 Zellic 팀이 발견될 당시 존재하지 않았습니다. 이 문제는 조사 중이었던 포크 버전에만 존재했습니다. 그러나 이 문제를 연구하는 과정에서 Gains의 이전 버전에서 발견된 두 번째 결함을 발견했습니다.\n\n## 두 번째 버그로 900%의 이익 얻을 수 있었던 사례\n\n두 번째 버그로 인해 거래자들이 가격 변동과 관계없이 판매 주문으로 900%의 이익을 얻을 수 있었습니다.\n\nGains 포크에서 거래가 종료될 때, 사용자의 손절가나 익절가 포인트를 \"int\"라는 변수로 변환하고, 그것을 사용하여 이익을 백분율로 계산했습니다. 그러나 사용자가 2^256-1과 정확히 일치하는 손절가나 익절가 값을 입력한 경우, 그 결과 계산은 \"int\"가 음수가 되도록 만들었을 것입니다.\n\n\n\n그 이유는 Ethereum의 양수의 최대값인 2^256-1 때문에 발생했습니다. 이 값 이상의 수치는 \"오버플로우\"가 발생하여 0부터 다시 시작되고 계산에 시작 가격이 추가되었기 때문입니다. Solidity 프로그래밍 언어에서 2^256-1은 \"type(uint256).max\"로도 알려져 있습니다.\n\nZellic에 따르면, 공격자가 9배 이상의 레버리지를 사용했다면 이 취약성을 통해 900%의 이익을 얻을 수 있었다고 합니다:\n\n**\"판매 주문을 고려해보겠습니다. currentPrice를 type(uint256).max로 설정한다면 diff의 결과 값은 openPrice + 1이 됩니다(int(type(uint256).max) = -1). 그리고 이로 인해 이익률은 거의 100 * 레버리지와 같아집니다. 따라서, 레버리지가 9보다 크면 이 함수는 이익을 900%로 반환할 것입니다.\"**\n\n계약에는 2^256-1을 이익 실현 지점으로 입력하지 못하도록 하는 체크가 있었지만, 이 체크는 주문을 처음 열 때에만 수행되었습니다. 사용자가 주문을 열고 난 후에 이익 실현 지점을 변경한다면, 해당 체크를 우회하여 2^256-1을 이익 실현 지점으로 입력할 수 있었으며, 매 거래마다 900%의 이익을 얻을 수 있었습니다.\n\n\n\n두 번째 결함은 이전 버전의 Gains에 존재했지만 나중에 수정되었습니다. 현재 버전에는 해당 결함이 포함되어 있지 않으며, 이익 실현 및 손실 제한이 업데이트될 때와 처음 설정될 때 모두 확인이 수행됩니다.\n\nZellic은 이러한 두 가지 보안 결함에 대해 상기된 모든 포크(하위 암호화폐)들에게 알리고, 해당 결함에 영향을 받을 수 있는 기타 프로토콜을 찾으려는 시도로 Crypto Security Alliance에 연락했습니다. 그러나 일부 Gains 포크들이 여전히 이러한 버그를 포함할 수 있으며, 이는 사용자 자금을 훔침할 위험을 초래할 수 있습니다.\n\nCointelegraph는 Gains Network, Gambit Trade, Holdstation Exchange 및 Krav Trade에게 의견을 얻기 위해 연락했지만 게시 시점까지 응답을 받지 못했습니다.\n\nGains Network은 해당 자산의 \"실제 장부 가격\"을 제공하며, 영구 계약에 기반한 덜 정확한 가격들 대비 우수한 외환 거래를 제공한다고 주장합니다.\n\n\n\n관련 기사: 리브라 관련 수이 블록체인, '수십억 달러'를 위험에 빠뜨렸던 중대한 버그 수정","ogImage":{"url":"/assets/img/2024-05-15-BugsinGainsNetworkforklettradersprofit900oneverytradeReport_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-BugsinGainsNetworkforklettradersprofit900oneverytradeReport_thumbnail.png","tag":["Tech"],"readingTime":6},{"title":"코인베이스Coinbase는 이더리움Ethereum과 USDC와의 무한한 상호운용성 잠재력을 보고합니다","description":"","date":"2024-05-15 02:18","slug":"2024-05-15-CoinbaseseesinfiniteinteroperabilitypotentialwithEthereumandUSDC","content":"\n\n![Coinbase](/assets/img/2024-05-15-CoinbaseseesinfiniteinteroperabilitypotentialwithEthereumandUSDC_thumbnail.png)\n\n코인베이스의 토큰화 책임자 앤소니 바실리가 TokenizeThis 2024 행사에서 Base 네트워크 계획을 소개했습니다.\n\n코인베이스는 미래에 10억 명의 고객이 안전하고 안전하게 수백만 개의 블록체인에서 탈중앙화 어플리케이션을 사용하는 시스템에 대비하고 있습니다. 이 시스템은 이더리움 가상 머신(Ethereum Virtual Machine, EVM)과 Circle의 USD 코인(USDC)을 통합하고 있습니다.\n\n코인베이스의 토큰화 책임자인 앤소니 바실리는 TokenizeThis 2024 행사에서 열린 미국 마이애미의 이벤트에서 말했습니다. 코인베이스의 이더리움 레이어-2인 Base 블록체인은 KYC(Know Your Customer) 및 AML(Anti-Money Laundering)에 시간을 절약해줄 것이라고 전했습니다. 이는 신원 증명을 위해 이더리움 어태스테이션 서비스와 코인베이스 검증을 통해 신원확인을 진행하고 사용자의 스마트 월렛에 태그를 생성합니다.\n\n\n\n코인베이스 인증은 고객이 KYC 절차를 완료한 후 사용할 수 있습니다. 모든 경우에 충분하지는 않겠지만, Bassili는 이렇게 말했습니다:\n\n\"우리는 결국 KYC 신뢰 모델로 발전될 것으로 예상합니다. [...] 그리고 이것은 더 간단한 KYC 프로세스를 가능하게 하는 시장 구조를 형성하기 시작할 것입니다.\"\n\n이미 30만 개 이상의 지갑이 인증되었습니다.\n\n관련 기사: Coinbase의 Base가 DeFi의 Nvidia가 될 수도 있습니다.\n\n\n\n고객들에게 웹3 엑세스를 부여하기 위해 Base는 EVM 네트워크의 상호 운용성을 활용할 것입니다. 이 생태계는 USDC로 지원될 것입니다. 코인베이스는 8월에 싸이클에 지분을 투자했습니다. \"지금 우리는 싸이클의 총 자산 규모가 280억 달러 이상이라고 생각합니다.\"라고 Bassili는 말했습니다. 코인베이스는 또한 USDC를 발행할 수 있는 능력을 가지고 있습니다.\n\n![이미지](/assets/img/2024-05-15-CoinbaseseesinfiniteinteroperabilitypotentialwithEthereumandUSDC_0.png)\n\n다양한 자산 클래스의 견고한 토큰화 자산이 발생하면, 달러로 거래하기 위한 중간 단계를 거치지 않고 자산을 자산으로 거래하는 것이 가능할 수 있습니다. Bassili는 다음과 같이 말했습니다:\n\n#### \"저는 [...] 그 목표로 나아가기까지 시간이 필요할 것이라고 생각합니다. 왜냐하면 규제 구조가 나타나야 하고, 제품 자체가 즉시 신원 확인이 되도록 설계되어야 하며, 아직 도래해야 할 시장 구조가 많이 남아 있다고 생각합니다.\"\n\n\n\n\"암호화폐는 자유로운 시장 구조의 완벽한 대변으로, 어떠한 복잡성도 설계하고 자산을 거래할 수 있으며 달러와 짝지어 거래할 필요가 없습니다,\" 라고 Bassili는 말했다. 한편, USDC는 그러한 시장 구조를 발전시키는 첫 번째 단계를 제공합니다.\n\n잡지: Centre의 김 해밀턴 더피에게 하는 6가지 질문","ogImage":{"url":"/assets/img/2024-05-15-CoinbaseseesinfiniteinteroperabilitypotentialwithEthereumandUSDC_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-CoinbaseseesinfiniteinteroperabilitypotentialwithEthereumandUSDC_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"이더리움 L2 Eclipse의 CEO가 성희롱 의혹을 받아서 면직합니다","description":"","date":"2024-05-15 02:18","slug":"2024-05-15-EthereumL2EclipseCEOstepsbackamidsexualmisconductclaims","content":"\n\n![이미지](/assets/img/2024-05-15-EthereumL2EclipseCEOstepsbackamidsexualmisconductclaims_thumbnail.png)\n\n## 일식의 창린자이자 CEO인 닐 소마니는 \"내 이름을 정리하고 자신을 방어할 것\"이라며 회사에서 공개적인 역할을 일시적으로 줄일 것이라고 밝혔습니다.\n\n이더리움 레이어-2 블록체인 업체 'Eclipse'의 창린자 겸 CEO인 닐 소마니는 성추행 혐의에 직면하며 \"공개적인 얼굴로서의 역할을 일시적으로 줄일 것\"이라고 밝혔습니다.\n\n소마니는 5월 9일 게시한 X포스트에서 \"지난 주, 트위터에서 나에 대해 심각한 주장이 제기되었습니다. 이러한 주장은 사실이 아닙니다.\"라고 썼습니다. \"성추행과 관련된 심각한 주장에는 심사숙고한 대응이 필요합니다.\"\n\n\n\n그는 \"어떠한 여성에 대해서도 성폭행이나 괴롭힘을 한 적이 없다\"며 \"내 명예를 회복하기 위해 노력할 것이고 스스로를 방어할 것\"이라고 덧붙였습니다.\n\n![이미지](/assets/img/2024-05-15-EthereumL2EclipseCEOstepsbackamidsexualmisconductclaims_0.png)\n\n\"Eclipse의 고위 경영진은 이러한 책임을 맡을 준비가 되어 있으며 이를 통해 이러한 주장에 대한 진실이 드러날 수 있을 것\"이라고 그는 썼습니다.\n\n관련: SEC, Joseph Lubin: 이더리움으로은 은행 업계를 변신시키고 싶어하지 않는다\n\n\n\n5월 9일 X 게시물에서, Eclipse는 팀이 \"우리 CEO인 Neel Somani에 대한 주장을 심각하게 받아들이고 진실의 중요성을 믿는다\"고 밝혔습니다.\n\n\"Eclipse는 성 평등과 공정한 대우를 포함한 최고의 개인 및 전문적 기준을 유지하기 위해 헌신하고 있습니다\",라고 말했습니다.\n\n![이미지](/assets/img/2024-05-15-EthereumL2EclipseCEOstepsbackamidsexualmisconductclaims_1.png)\n\nEclipse는 댓글을 요청하자 Somani X 게시물로 이동하라고 안내했습니다. Somani는 댓글 요청에 즉각적으로 응답하지 않았습니다.\n\n\n\n지난 3월, Eclipse는 벤처 펀드인 Hack VC와 Placeholder가 주도하는 5,000만 달러의 시리즈 A 투자를 유치했으며, 이를 통해 총 자금은 6,500만 달러까지 올랐습니다.\n\n이 회사는 2023년 9월에 이더리움 레이어 2의 메인넷을 론칭했습니다.\n\n매거진: Ethena의 스테이블코인 모델에 대한 실제 위험들 (우리가 생각하는 것과는 다릅니다)\n\n업데이트 (5월 12일, 오후 10:00 UTC): 이 기사는 Eclipse의 반응을 포함한 내용으로 업데이트되었습니다.","ogImage":{"url":"/assets/img/2024-05-15-EthereumL2EclipseCEOstepsbackamidsexualmisconductclaims_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-EthereumL2EclipseCEOstepsbackamidsexualmisconductclaims_thumbnail.png","tag":["Tech"],"readingTime":2}],"page":"47","totalPageCount":66,"totalPageGroupCount":4,"lastPageGroup":20,"currentPageGroup":2},"__N_SSG":true}