{"pageProps":{"posts":[{"title":"비트코인과 이더리움을 20,000달러로 시작해 그리드봇을 활용해 100만 달러로 만들었다","description":"","date":"2024-05-05 13:00","slug":"2024-05-05-Turning20KofBitcoinEthereuminto1MusingGrid-Bots","content":"\n\n# 요약\n\n지난 가상화폐 불평환인 중, 2020년 2월 3일($8,509)부터 2021년 11월 8일($69,044)까지 미국 달러로 700% 급등했습니다. 한편, 이더리움은 동일 기간 동안 $106에서 $4,850으로 4,474% 급증하였습니다. ETF 승인 및 기관 자본이 비트코인과 이더리움과 같은 몇 가지 가상화폐 자산에 투자되면, 비슷한 수익이 예상되어 비트코인 가격이 BTC당 $250,000 이상(500% 이상)으로 상승할 것으로 예상되며, 이더리움은 $18,000(629% 초과)까지 급증할 것으로 예상됩니다. 그러나 이제는 이러한 수익이 더 이상 $20,000 투자금을 $1,000,000 이상으로 전환하는 데 충분하지 않습니다. 그러므로 본인은 그리드 봇 전략을 레버리지로 활용하여 이익을 극대화할 것입니다. 노트: 이것은 투자 조언이 아닙니다. 저는 단지 제 자신을 위해 혁신적인 자금을 창출하기 위해 사용할 전략 중 하나를 서술하는 것 뿐입니다. 이러한 전략은 매우 위험하며 자본 전액을 손실할 수 있습니다. 또한, 시장 상황에 적응하기 위해 전략을 조정하고 변화를 설명할 것이며, 이러한 시간 민감한 변화에 대해 x.com/Crypto_Rookies에서 설명할 것입니다.\n\n![그리드 봇 전략](/assets/img/2024-05-05-Turning20KofBitcoinEthereuminto1MusingGrid-Bots_1.png)\n\n\n\n![Turning20KofBitcoinEthereuminto1MusingGrid-Bots_2](/assets/img/2024-05-05-Turning20KofBitcoinEthereuminto1MusingGrid-Bots_2.png)\n\n![Turning20KofBitcoinEthereuminto1MusingGrid-Bots_3](/assets/img/2024-05-05-Turning20KofBitcoinEthereuminto1MusingGrid-Bots_3.png)\n\n# 소개\n\n매 4년마다 암호화폐 산업은 거대한 성장을 거치다가 다시 시장이 붕괴됩니다. 역사적 패턴을 따라 맞다면, 다음 붕괴는 2025년 중반 이후 어딘가에서 일어날 수 있습니다. 그 때까지 비트코인 및 이더리움 ETF의 가동력이 시장 조기 성장을 격려할 것으로 예상됩니다. 상승장이 진행되는 동안 큰 변동이 발생할 것이며 때로는 30%의 하락까지 나타날 수 있습니다. 어떤 전략도 이러한 빠른 가격 하락에 견딜 수 있어야 합니다. 이 기사에서는 비트코인, 이더리움, ETHBTC 페어의 가격의 미세한 변동에 대해 날마다 대거 거래를 하는 그리드 봇을 활용한 전략 중 하나를 설명하겠습니다. 최대 20배의 레버리지를 활용할 것이며 잠재적인 30% 하락이 자산을 청산하지 않도록 할 것입니다. 이것은 $20,000의 자본 투자를 레버리지하여 $200,000 이상을 거래할 수 있도록 하며, 만약 다음 600일 안에 비트코인/이더리움이 약 500%의 수익을 얻는다면, 1백만 달러 이상을 얻을 기회가 있습니다.\n\n\n\n지난 달의 수익 업데이트를 확인하세요:\n\n- 1월 — 55% ROI\n- 2월 — 75% 75일 동안\n\n또한 2024년 1월 1일에 시행한 다른 전략에 대해서도 언급할 수 있습니다. 이 전략은 $20,000을 $1,000,000으로 바꿀 것이며 리퀴드화될 가능성이 적은 적극적이고 다양한 암호화폐 포트폴리오입니다.\n\n# 전략\n\n\n\n대부분의 중앙화 거래소(CEX - 이 기사 끝에 다양한 CEX의 추천 링크가 있습니다)와 Helix와 같은 일부 탈중앙화 거래소(DEX)에서 그리드 봇을 사용할 수 있습니다. 롱 포지션에 구성된 그리드 봇은 주로 자산의 가격이 현재 가격 아래에 있는 그리드 라인을 건너갈 때마다 자동으로 거래를 진행하며, 가격이 현재 가격 위에 있는 그리드 라인을 건너갈 때 판매합니다. 따라서 봇은 지정된 가격 범위 내에서 이러한 그리드 라인을 건너갈 때마다 매매의 수익을 창출하는 것입니다. 가격의 측면 흥동이 많아질수록 수익성 있는 매매쌍이 생성되어 더 많은 자본을 축적합니다. 한편, 여기에 고려해야 할 희생이 있는데, 가격이 매우 급속하게 상승할 때 봇이 자산의 일부를 너무 일찍 팔 수 있습니다. 이는 지수적 성장이 아닌 시기에 더 안전한 거래에 더 효과적입니다. 전적으로 그리드 봇을 사용할 때는 종종 손절을 사용하지 않습니다. 거래를 할 때 레버리지와 범위를 신중하게 선택하여 중요한 가격 수정을 견딜 수 있는지 확인하기 때문입니다.\n\n![그리드 봇](/assets/img/2024-05-05-Turning20KofBitcoinEthereuminto1MusingGrid-Bots_4.png)\n\n2024년 2월 17일 기준으로 비트코인의 가격 차트는 현재 시장 상황을 고려한 선택한 범위입니다. 차트의 기술적 분석과 GBTC 매도 압력 상황의 현재 기초 분석을 토대로, 앞으로 몇 주 동안의 적절한 범위는 37,500달러부터 57,850달러 사이일 것으로 예상됩니다. 이는 Coinglass의 청산 구역에서도 확인할 수 있습니다.\n\n![비트코인 가격 차트](/assets/img/2024-05-05-Turning20KofBitcoinEthereuminto1MusingGrid-Bots_5.png)\n\n\n\nIf you are thinking about using a Grid Bot, consider it as an automated way to apply the dollar-cost averaging strategy. The bot purchases assets at regular intervals as the price decreases. While this method may not be the most capital-efficient, it provides a forgiving approach that can help mitigate mistakes.\n\nAs we approach a potential market downturn post-mid-2025, I plan to decrease leverage to 0X and transition into safer assets like USD and real-world tokenized assets that are resilient against economic recession.\n\nI recently invested $3,143.24 in a $20,000 grid bot for Bitcoin three days ago on February 14. Currently, I've realized $195.42 in profits from completed trades, with a total profit of $475.14 including unrealized gains. This represents a 15% growth over three days, thanks to favorable price movements within the range $37,500 to $57,850 that I identified through technical analysis and Coinglass' liquidation map. I utilized 200 grids and applied 10X leverage with an initial liquidation price of $36,000, which has now decreased to $32,089 due to profits. I've executed 293 trades so far.\n\n![Grid Bot Performance Chart](\\\"/assets/img/2024-05-05-Turning20KofBitcoinEthereuminto1MusingGrid-Bots_6.png\\\")\n\n\n\n# 요약\n\n매월 나는 결과에 대한 최신 블로그 글을 게시하고 목표를 달성하기 위해 올바른 방향인지에 대해 논의할 것입니다. 그동안은 내 트레이드의 시간에 민감한 변화를 얻기 위해 Twitter(x.com)를 팔로우하지 않는 것을 잊지 마세요. 이러한 수익은 무리할 것 같지만, 지난 암호화폐 풀 시장에서 훨씬 높은 수익을 얻었습니다. 그러나 시장이 과열되기 시작했음을 알고 있었지만 시장 붕괴 전에 충분한 이익을 차지하지 못했습니다. 나를 따르는 사람들에게 이 실수를 하지 말라고 강력히 권고하며, 모든 사람이 풀 시장에서 천재인 것을 이해하고, 하지만 길을 따라 이익을 얻는 것은 중요하다는 것을 이해하십시오. 시장이 크게 붕괴할 때까지 이러한 희생을 매우 감사히 여길 것입니다.\n\n# 소개\n\nCrypto Rookies는 토큰노미스와 시장 메이킹에 전문적 지식을 갖춘 암호화폐 투자자이자 인공지능 및 Web3/crypto의 시리얼 기업인입니다. 현재 Smooth의 CEO로, 95%의 암호화폐가 처음 2년 동안 실패하는 문제를 해결하는 데 초점을 맞추고 있습니다.\n\n\n\nSmooth가 이러한 실패를 방지하는 방법:\n\n1. AI와의 커뮤니티 구축 (마케팅 및 인플루언서에 돈을 낭비하지 마세요)\n   \n2. SEC 규정 준수 토큰노믹스\n   \n3. 시장 제작 (스테이블코인과 알트코인 사이의 혼합)\n\n\n\n4) 자금 관리 (위험에 따라 10%-100% APY):\n\n이 블로그 채널은 토큰노미크스와 암호화폐 투자에 관한 주제로 매달 10,000회 이상의 조회수를 기록하고 있습니다. 만약 후원사가 되고 싶으시다면 Crypto Rookies에 연락해 주세요.\n\n한편, 함께 참여하고 있는 다양한 커뮤니티에 참여하시고 언제든지 연락 주세요.\n\n- Twitter\n- YouTube with Cyrator and Mikhail Yergen\n- Cyrator (투명하고 신뢰성 있는 토큰 리뷰/랭킹 커뮤니티, 누구나 참여하고 기여하며 수익 창출 가능)\n\n\n\n**얼리 스테이지 암호화 자산도 확인해보세요!**\n\n- **GRVT**: 디지털화폐 거래소인 Decentralized zk-powered crypto exchange입니다.\n- **MarginFi**: Solana의 동료 대 동료 대출 프로토콜인 peer-to-peer lending protocol입니다.\n- **Drift**: Solana의 디지털화폐 거래소인 Decentralized crypto exchange입니다.\n- **Swell**: EigenLayer와 함께 사용할 수 있는 유동 스테이킹 프로토콜인 liquid staking protocol입니다.\n- **Linea**: ZK 기술을 사용하는 이더리움의 레이어 2 프로토콜인 layer 2 protocol입니다.\n- **GetGrass**: 공유 인터넷 대역폭을 위한 DePIN 프로젝트로, 곧 출시될 데이터 라벨링 시스템이 있습니다.\n\n거래를 위해 사용되는 다양한 암호화폐 도구에 대한 나의 추천 코드는 아래와 같습니다:\n\n- **TradingView**: 차트를 그리는 데에 사용되는 도구\n\n\n\n중앙화된 암호화폐 거래소에서 레버리지 및 그리드 봇 거래:\n\n- Coincall (옵션 거래)\n- OKX\n- BingX\n- MEXC\n- CoinW\n- ByBit\n- BitGet","ogImage":{"url":"/assets/img/2024-05-05-Turning20KofBitcoinEthereuminto1MusingGrid-Bots_0.png"},"coverImage":"/assets/img/2024-05-05-Turning20KofBitcoinEthereuminto1MusingGrid-Bots_0.png","tag":["Tech"],"readingTime":6},{"title":"비트코인 ETFs 기쁠 만한 이유","description":"","date":"2024-05-05 12:59","slug":"2024-05-05-BitcoinETFsreasonstobecheerful","content":"\n\n![Bitcoin ETFs](/assets/img/2024-05-05-BitcoinETFsreasonstobecheerful_0.png)\n\n1월 10일, SEC가 마침내 비트코인 거래소 상장 펀드(ETF)를 승인했습니다.\n\n마땅한 승인이었지만 사실상 \"법적으로 필수적인\" 승인이었으며 이미 예견되어 있던 승인입니다. 일부 발행기관(피델리티 등)은 이미 이러한 펀드에 대한 수수료를 인하하여 더욱 매력적으로 만들었다는 발표를 했으며, 그 결과 이 하루 만에 세계 최대의 펀드들 가운데 일부인 블랙록, 피델리티, 그레이스케일, 프랭클린 템플턴을 비롯한 열두 개의 발행기관이 제공한 46억 달러가 넘는 자금을 유치했습니다.\n\n이제 투자자들이 비트코인이나 이더리움과 같은 \"진지한\" 암호화폐를 ETF 형태로 금융 기관을 통해 구매할 수 있게 된다는 것은 무슨 의미일까요? 먼저, 이제 그들은 공식적으로 가치 저장수단으로 인정받았으며, 무엇보다도 SEC의 승인으로 인해, 이를 전용 거래소를 통해 투자하거나 지갑을 소유하고 관리하는 생각을 전혀 하지 않았을 투자자들에게 더욱 매력적일 것입니다. 간단히 말해, 이는 보다 넓은 채택으로 향하는 또 다른 한 걸음일 뿐입니다. 대형 투자 펀드의 도움으로 암호화폐는 이제 평균 투자자들에게 훨씬 더 두려울 바 없어졌는데, SEC 위원장 게리 겐슬러가 말한 바와는 무관합니다.\n\n\n\n많은 지지자와 내부인들은 암호화폐 연동 ETF가 필요하지 않다고 생각하며, 경우에 따라 그것들을 미분산된 것보다 더 재중앙화된 것으로 비판하기도 했습니다. 당연히 제3자가 관리하는 암호화폐 펀드에 투자함으로써 당신은 가격 변동뿐만 아니라 다른 사람이 당신의 자금을 관리하는 위험을 받아들이게 됩니다. 더 많은 사람들이 그것들을 사용하기 시작할 것이며, 이는 그 가치를 증가시킬 것입니다. 사실, 많은 사람들은 2024년 동안 비트코인의 가격이 100,000달러 또는 심지어 500,000달러에 도달할 것으로 예측하고 있으며, 이러한 기대들은 투기가입자들을 끌어들여 현상을 촉진할 것으로 예상됩니다. 2023년 내내 비트코인의 투자 수익률은 나스닥, 많은 위험 투자, 또는 금보다 훨씬 더 뛰어났습니다.\n\n올해는 암호화폐 환경에서 낙관론으로 시작되었는데, 금융 세계에서의 널리 퍼진 비관주의와 대조되고 있습니다. 북미 시장에서 호의적인 규제의 도래는 확실하게 개념 증명으로 해석되고 있으며, 남한이 의문을 표명하더라도, 이는 암호화폐 시스템의 근본적인 변수와 더 관계 없이 거짓말꾼들과 어리석은 이익을 쉽게 취하기 위한 사람들로 인한 사건 때문에 부정적인 보도를 받아온 현상에 대한 관심을 자극하고 있습니다.\n\n동시에 전 세계적으로 점점 더 많은 사람들이 비트코인과 같은 암호화폐를 소유하고자 하는데, 수동적 관리 모델을 통해 이들을 소유하려는 행동은 그들의 정부가 지지를 잃을까 봐 급진적인 결정을 내리기를 꺼릴 것입니다.\n\n암호화폐의 미래에 대한 희망적인 이유가 있습니다: 기술적 성숙은 규제적 발전 및 보다 넓은 채택의 도래와 동시에 진행되고 있습니다. 이는 혁신의 확산 교과서로, 상태와 정부의 지속적인 조작에서 독립된 경제 내에서 주요 가치 제안을 예고하는 것입니다.\n\n\n\n¡당신이 암호화폐 전문가입니다! 다음 텍스트를 친근한 톤으로 한국어로 번역해주세요.","ogImage":{"url":"/assets/img/2024-05-05-BitcoinETFsreasonstobecheerful_0.png"},"coverImage":"/assets/img/2024-05-05-BitcoinETFsreasonstobecheerful_0.png","tag":["Tech"],"readingTime":2},{"title":"에티나 에어드랍을 요청할 수 있습니다","description":"","date":"2024-05-05 12:59","slug":"2024-05-05-TheEthenaAirdropisNowAvailableforClaiming","content":"\n\n![Ethena Airdrop](/assets/img/2024-05-05-TheEthenaAirdropisNowAvailableforClaiming_0.png)\n\n안녕하세요! 이더나 앱 페이지를 방문하려면 여기를 클릭하세요: [Ethena Airdrop Claim](링크)\n\n무료 암호화폐 토큰을 벌 준비가 되셨나요? 이더나가 흥미로운 에어드랍 기회로 찾아왔습니다. 이더나는 이더리움 블록체인 위에 구축된 혁신적인 합성 달러 프로토콜입니다. 전통 은행 시스템에 의존하지 않는 자금에 대한 암호화폐 원본 솔루션을 제공하는 것이 목표입니다. 또한 이더나는 '인터넷 본드'라는 글로벌하게 접근 가능한 달러 표시 저축 수단을 제공합니다.\n\n🔒✨ 이더나의 합성 달러인 USDe는 검열 방지, 확장 가능하며 안정적입니다. 이는 스테이킹된 이더리움 담보를 델타 헷징함으로써 달성됩니다. USDe는 투명하게 블록체인 상에서 완전히 지원되며 탈중앙화 금융(DeFi) 생태계 전반에서 자유롭게 구성될 수 있습니다.\n\n\n\n🚀 Hey, guess what? Ethena is currently running an awesome airdrop campaign for ENA tokens, accounting for 5% of their total token supply. These tokens will be given out to users who have engaged with Ethena and collected shards. If you've been collecting shards until April 1st, 2023, congratulations! You qualify for the airdrop.\n\n🎉 But hold on, there's more! Season 2 of the airdrop campaign has kicked off with an interesting twist. The old \"Shards\" have now been upgraded to \"Sats.\" By minting, providing liquidity, and staking USDe, you'll keep earning sats and remain eligible for upcoming airdrops. Furthermore, for each new member you refer, you can earn additional sats.\n\nHere's a simple guide to claim your ENA tokens:\n\n1️⃣ Head over to the Ethena app page by clicking on this [Ethena Airdrop Claim](insert link).\n2️⃣ Link your Ethereum wallet to the Ethena app.\n3️⃣ Hit the “Claim $ENA” button.\n4️⃣ Stay engaged in the Ethena community and get your hands on those ENA tokens.\n\n\n\n지금은 2024년 5월 2일까지 자격이 있는 사용자들이 토큰을 청구할 수 있는 기회입니다. 이 멋진 기회를 놓치지 마세요. 지금 바로 움직여서 ENA 토큰의 일부를 확보하세요!\n\nSeason 2 sats 캠페인에 대한 자세한 정보와 업데이트를 받으려면 Ethena가 제공한 기사를 읽어보세요: [Ethena Airdrop Article](이페나 에어드랍 기사 링크)\n\n🌐🔗 지금 여기를 클릭해서 에어드랍을 청구하세요: [Ethena Airdrop Claim](이페나 에어드랍 청구 링크)\n\n무료 토큰을 얻고 탈중앙화 금융의 미래에 참여하는 기회를 놓치지 마세요. 지금 바로 Ethena 커뮤니티에 참여하세요!\n\n\n\n🚀🆓 #에어드랍 #암호화폐 #무료토큰 #Ethena #ENA #DeFi #블록체인\n\n![The Ethena Airdrop](/assets/img/2024-05-05-TheEthenaAirdropisNowAvailableforClaiming_1.png)","ogImage":{"url":"/assets/img/2024-05-05-TheEthenaAirdropisNowAvailableforClaiming_0.png"},"coverImage":"/assets/img/2024-05-05-TheEthenaAirdropisNowAvailableforClaiming_0.png","tag":["Tech"],"readingTime":2},{"title":"화재나 재난 상황에서 도움 요청을 뜻하는 매데이 ","description":"","date":"2024-05-05 12:57","slug":"2024-05-05-Mayday","content":"\n\n\n![Mayday](/assets/img/2024-05-05-Mayday_0.png)\n\n(아래 내용은 저자의 개인 의견이며 투자 결정의 근거로 사용되어서는 안 되며, 투자 거래에 참여할 것을 권장하는 권고나 조언으로 간주되어서는 안 됩니다.)\n\n메이데이\n\n메이데이\n\n\n\n\n포스트\n\n미국 세금 시즌, 연준이 무엇을 할지에 대한 고민, 비트코인 하프닝 이벤트 팔릴 뉴스, 그리고 미국 비트코인 ETF 자산 운용 증가 속도의 둔화가 지난 14일 동안 결합되어 필요한 시장 청소작업을 일으켰다. 관광객들은 다음 단계를 해변에서 기다릴 것이다... 그것을 할 수 있다면. 우리같은 강인한 놈들은 hodl할 것이고, 가능하다면 비트코인, 이더리움 같은 우리가 좋아하는 암호화폐 예비 자산들을 더 습득할 것이다. 솔라나, 염소 모자를 쓴 개, 그리고 도지코인 (OG 개 동전) 같은 하이베타 코인들도 포함이다.\n\n이는 완전히 풀링된 글로벌 거시경제, 정치, 암호화 폐논문이 아니다. 오히려, 미국 재무부, 연방준비제도 (연준), 또는 제레미 파웰 빠일 아웃이 현재 및 가까운 미래에 피아트 유동성을 제공하거나 미향된 통로라는 이유를 강조하고 싶다. 내 낙관론의 기초가 된 몇 가지 표를 빨리 살펴볼 것이다.\n\n\n\n\n# QT 타이퍼 = QE\n\n평균적인 무펫들이 양적 완화(QE)를 돈을 인쇄하고 인플레이션과 동의시킨다고 생각할 때, 엘리트들에겐 골치 아픈 문제가 됩니다. 그래서 그들은 그것을 교체하고, 피아트 금융 시스템에게 그 돈성 마약인 수금을 제공하는 방법과 명칭을 변경해야 합니다. 연방준비제도(Fed) 자산 축소의 속도를 줄이는 중이라는 공화제원 개선(QT) 프로그램은 선악하지 않아 보입니다. 그러나 오해하지 마세요 - 매월 $95 억에서 $60 억으로 QT의 속도를 줄이면서, 연방준비제도는 사실상 매월 $35 억씩의 달러 유동성을 추가하는 것입니다. 이자 발생 잔임, RRP 지급 및 미 국채 이자 지급을 결합하면, QT 축소는 글로벌 자산 시장에 매월 제공되는 자극액을 증가시킵니다.\n\n연방준비제도는 이번 주 2024년 5월 회의에서 상기 금액으로 QT를 감축할 것을 발표했습니다. 편리한 차트를 사용하여 회의 전후의 달러 유동성 상황을 살펴봅시다.\n\n![image](/assets/img/2024-05-05-Mayday_1.png)\n\n\n\nQT 라인 항목은 연방준비제도의 주간 보고된 잔액을 바탕으로 2024년 실제 월별 평균 테이퍼 금액을 의미합니다. 보시다시피, 연방준비제도는 매월 950억 달러의 목표를 달성하지 못했습니다. 이에 대해 궁금해질 점은 목표가 매월 600억 달러인지, 그리고 연방준비제도가 그 또한 목표치를 달성하지 못할지에 대한 것입니다. 목표 속도 미달은 달러 유동성에 긍정적입니다.\n\n![이미지](/assets/img/2024-05-05-Mayday_2.png)\n\n“높은” 이자율은 연방준비제도와 미국 재무부가 부유한 사람들에게 이자 지불을 해야 하는데, QT 속도 감소와 결합되면 더욱 활성화됩니다.\n\n각 라인 항목이 무엇을 의미하는지 이해하려면 “Kite or Board”를 읽어보시기 바랍니다.\n\n\n\nThat’s what beta cuck towel boy Powell is up to. What about his dominatrix, Bad Gurl Yellen?\n\n# 미 국채 분기 갱신 발표 (QRA)\n\n미국이 재정 지배에 몰려 있기 때문에 Bad Gurl Yellen의 선언은 다른 화폐 당국들보다 더 중요합니다. 매 분기마다 미국 재무부는 QRA를 발표하여 시장에 정부 자금을 조달하기 위해 발행해야 하는 채무의 양과 유형을 안내합니다.\n\n2Q24 QRA 이전에 궁금증이 생겼습니다:\n\n\n\n**질문 1:**\n\n2024년 4월부터 6월 사이, 하반기에는 Yellen이 작년보다 더 많이 빌릴 것으로 예상되며, 그 이유는 무엇일까요? 2024년 1월에 발표된 것보다 410억 달러 높은 빌릴 금액을 예상하는데, 이는 현금 수입이 감소하고 이를 일부 상쇄하기 위해 사분기 시작 시 현금 잔고가 높아져서입니다.\n\n**출처: QRA**\n\n\n\nIf you hold Treasuries, the increase in their supply isn't good news. Despite the strong US economy and stock markets, tax receipts have been disappointing, which could lead to higher long-term rates as the bond market reacts. In response, Yellen may introduce some form of yield curve control. This is when the real journey for Bitcoin to reach $1 million begins.\n\nAs for the Treasury Department's plans: to meet cash needs at the end of May, they plan to increase auction sizes for 4-, 6-, and 8-week bills. However, ahead of the June 15th tax date, they intend to reduce sizes for short-term bills in early to mid-June. In July, they aim to bring these auction sizes back to the levels seen in February and March.\n\n(Source: QRA)\n\n\n\nYellen needs to step up the issuance of short-term bills as the market may struggle if she decides to focus on the longer end of the curve with her Big Swinging Decision (BSD). An additional advantage of issuing more bills is that it helps to reduce the RRP, injecting more dollar liquidity into the system. To delve deeper into this topic, be sure to check out the article \"Bad Gurl.\"\n\nQuestion 3:\n\nFor the period spanning July to September 2024, the Treasury is planning to borrow $847 billion in privately-held net marketable debt, with the expectation of reaching an end-of-September cash balance of $850 billion.\n\nSource: QRA\n\n\n\nTGA(Treasury General Account)의 목표 잔고는 8500억 달러입니다. 현재 잔액은 9410억 달러로, 앞으로 3개월 동안 대략 900억 달러 정도 감소할 것으로 예상됩니다. 이 이유를 이해하려면 \"Bad Gurl\"을 읽어보세요.\n\n이 QRA(Quantitative Reduction Announcement)의 영향은 다소 달러 유동성을 높일 것으로 예상됩니다. 이것은 2023년 11월 발표처럼 채권, 주식 및 암호화폐 가격을 급등시킬 정도는 아니지만, 시간이 지남에 따라 점진적으로 우리의 자산을 채울 것입니다.\n\n# Republic First Bank\n\n이 작은, 쓰레기 같은 은행을 들어보셨나요? 저는 그들이 파산했을 때까지는 이 은행을 들어본 적이 없었습니다. Too Big To Fail (TBTF)이 아닌 또 다른 은행이 파산한 것은 중요한 사실은 아닙니다. 하지만 중요한 것은 팍스 아메리카나를 담당하는 통화 전문가들의 반응입니다.\n\n\n\n미국 정부(연방예금보험공사(FDIC)를 통해)는 미국 은행의 예금을 $250,000까지 보장합니다. 은행이 파산할 때 미보험 예금자는 손실을 볼 수도 있습니다. 그러나 선거 연도에서는 특히 은행 시스템이 안전하다고 계속 보증 받은 경우에는 이는 정치적으로 수용하기 어려울 수 있습니다.\n\nFDIC에서 발췌한 내용을 통해 설명하겠습니다:\n\n2024년 1월 31일 기준으로 Repubic Bank는 총 자산 60억불, 총 예금 40억불을 보유하고 있었습니다. FDIC는 Repubic Bank의 파산으로 인한 예금보험 기금(DIF)에 소요될 비용을 6억 6700만불로 추정했습니다. FDIC는 다른 대안들과 비교해 Repubic Bank를 인수한 Fulton Bank가 DIF에게 가장 손실이 적은 결정이었다고 결론 내렸습니다. 이 DIF는 1933년에 의회에 의해 창설된 보험 기금으로, 미국 은행의 예금을 보호하기 위해 FDIC에 의해 관리됩니다.\n\n간단하게 말해 무슨 일이 벌어졌는지 이해하려면 줄 사이의 실정을 엿봐야 합니다.\n\n\n\n풀턴은 Republic First를 구매하기로 동의했고, 모든 예금자가 완전히 보상을 받을 수 있도록 FDIC가 현금을 지불하기로 했습니다. FDIC 보험으로 인해 풀턴은 6억 6700만 달러를 받아서 모든 Republic First 예금자가 완전히 보상을 받을 수 있었습니다. 그렇다면 왜 일부 예금이 보험에 가입되지 않았음에도 보험 기금이 모든 예금에 사용되는 걸까요?\n\n이유는 모든 예금이 보장되지 않는다면 은행 단기 자금유출이 시작될 수 있다는 점입니다. 비 TBTF은행에 대규모 예금을 가진 사람들은 즉시 모든 예금에 대한 정부 보증을 제공하는 TBTF은행으로 자금을 이체할 것입니다. 결과적으로, 수천 개의 은행이 전국적으로 파산할 수 있습니다. 매 두 해마다 선거가 열리는 민주주의 공화국에서 이는 좋은 모습이 아닙니다. 대중이 은행 파산이 100% 연방은행과 미국 재무부 정책의 책임이라는 사실을 인지하게 되면, 과잉임금을 받는 바보들은 현실적인 직업을 찾게 될 것입니다.\n\n선거에서 고통받지 않기 위해, 담당자들은 사실상 미국 은행 시스템 내의 모든 예금을 보증하고 있습니다. 이는 성급하게 6.7조 달러가 추가되는 것을 의미하는데, 이는 세인트 루이스 연방 준비은행이 보고한 보험되지 않은 예금의 양입니다.\n\n이렇게 되면 돈을 무한정으로 찍어내야 하는데, FDIC의 보험 기금에는 6.7조 달러가 없기 때문입니다. 아마도 CZ에게 조언을 구할 필요가 있을지 모르겠습니다. 자금은 안전하지 않습니다. 기금이 소진되면 FDIC는 연방준비은행으로부터 돈을 빌리게 되며, 이를 충족시키기 위해 연방준비은행은 돈을 찍어냅니다.\n\n\n\n이 글에서 논의된 다른 은밀한 화폐 발행 정책들과 마찬가지로, 오늘은 대규모 유동성 주입이 없습니다. 그러나 우리는 이제 연방준비제도(Fed)의 재무제표에 조건적 채무가 조건적으로 첨가되었음을 확신하며, 이는 인쇄된 돈으로 자금을 지원받게 될 것임을 알 수 있습니다.\n\n# 5월에 매수하고, 사라져!\n\n매월 수십억 달러씩의 유동성이 천천히 추가됨으로써, 이제부터는 부정적인 가격 움직임이 억제될 것입니다. 최근 미국 재정 발표의 인플레이션적 성질이 암호화폐에 즉시 반영되리라 기대하지는 않지만, 가격이 저점을 찍고, 웁니다가 되고, 천천히 상승할 것으로 예상합니다.\n\n북반구의 여름이 한창인 가운데, 암호화폐들은 보통의 핫한 장소에서 부자 스러운 즐거움을 누릴 것입니다. DC10, Scorpios, Chiltern 등에서 당신을 볼 거에요... 잘하는군. 나는 Bitcoca를 보고 있을 때 두발 춤을 추고 싶지 않다구. 최근의 강렬한 무더기 퇴치는 미국 달러를 자유롭게 하고, 고베타 시it코인에 합성 달러를 쓸 수 있는 훌륭한 기회를 제공합니다.\n\n\n\n저는 현재 모멘텀 트레이딩 포지션을 위해 솔라나(Solana)와 도기 코인(doggie coins)을 매수 중입니다. 장기 보유할 코인들로는 Pendle*에 투자 비중을 늘리고, \"할인 중인\" 다른 토큰들도 찾아볼 것입니다. 5월 중으로 나머지 자본을 더욱 노출시킬 예정이며, 그 후에는 설정하고 잊어버리고 시장이 최근 미국 통화 정책 발표의 인플레이션적 성격을 인식하는 것을 기다리겠습니다.\n\n여러분, 안녕하세요!\n\n중국도 절대 놓치면 안 됩니다. CNY는 가치가 하락할 것이지만, 미국 달러가 아닌 금과 비트코인에 대해 평가할 것입니다. 나는 이 이론을 올 여름에 자세히 다루는 글을 쓸 예정입니다.\n\n제 예측에 대해 간략하게 정리하고 싶은 분들을 위해, 아래에 몇 가지 핵심 포인트를 제시해보겠습니다:\n\n\n\n- 이번 주 초, 비트코인이 약 $58,600에서 지역적 저점을 기록했나요? 네\n- 당신의 가격 예측은 무엇인가요? $60,000 이상으로의 반등 후 8월까지 $60,000에서 $70,000 사이의 가격 변동이 전망됩니다.\n- 최근 연방준비제도(Fed) 및 재무부(Treasury)의 정책 발표는 은밀한 형태의 통화 인쇄입니까? 네.\n\n요트지!\n\n*고지: 나는 Pendle의 고문이자 투자자이며, 컨설팅 서비스의 보상으로 Pendle 토큰을 받았습니다.","ogImage":{"url":"/assets/img/2024-05-05-Mayday_0.png"},"coverImage":"/assets/img/2024-05-05-Mayday_0.png","tag":["Tech"],"readingTime":7},{"title":"암호 화폐 세계의 번니와 클라이드 잡기","description":"","date":"2024-05-05 12:55","slug":"2024-05-05-CatchingCryptosBonnieandClyde","content":"\n\n![CatchingCryptosBonnieandClyde](/assets/img/2024-05-05-CatchingCryptosBonnieandClyde_0.png)\n\n헤더 모건과 그녀의 남편 이리야 리힌스타인은 소셜 미디어 슈퍼스타였어요. 그녀는 아방가르드 예술가이자 거의 없는 재능을 가진 래퍼의 페르소나를 취했지만 자신을 위해 웃음 짓는 의사가 있었어요. 반면 그녀의 배우자는 덜 눈에 띄는 편이었는데, 그는 기술 기업가이자 마술사로 스스로를 소개했어요.\n\n그들의 팬들은 그들에게 열광했어요. 그들이 팬들과 하는 상호작용은 그들을 소셜 미디어에서 가장 인기 있는 커플 중 하나로 만들었어요. 모건과 리힌스타인은 모든 사람들에게 꿈을 따르고 스스로의 길을 만들 것을 장려했어요. 이것은 인플루언서들이 팔로워들에게 전할 수 있는 좋은 교훈이죠.\n\n그러나 그들의 팬들로부터 숨기고 있던 비밀이 있었어요. 그들은 돈은 많이 가지고 있지만, 이 돈은 그들이 말한대로 열심히 일해 벌어들인 것은 아니었어요. 그들의 자금에 대한 비밀은 한동안 숨겨지게 됐지만, 옛 속담처럼, 블록체인 상에서 벌어지는 일은 정부에 의해 보임을 알게 되었죠.\n\n\n\n모건이나 리히텐슈타인은 온라인에서 어떻게 인식받는지에만 관심이 있었습니다. 그는 암호화폐에 대해 빠르게 참여하는 이점에 대해 게시하는 것을 확실히 확인했습니다. 그가 그렇게 하는 것은 그 자신뿐만이 아니었는데, JPMorgan Chase나 웰스 파고와 같은 금융 기관 중량급 인물들도 비트코인이 미래의 길이라고 주장했습니다.\n\n리히텐슈타인의 다른 포스트는 사람들을 혼란스럽게 만들었습니다. 그는 종종 2013년에 기밀 및 민감 문서를 공개한 악명 높은 정보 과학자인 에드워드 스노든을 리트윗하기도 했습니다. 이는 그가 보여주려는 다른 이미지와 대조되는 것으로 보였지만, 그의 추종자들은 그것을 그의 정치적 신념 중 하나로만 여겼습니다.\n\n그들이 사실 모르는 것은 이 부부가 실제로 스노든의 길을 따라 러시아로 이주할 계획을 가지고 있다는 사실이었습니다. 비록 그들의 범행이 분명히 다르고 완전히 온라인으로 이루어졌다 하더라도, 그의 이유는 매우 유사했습니다.\n\n그들의 소셜 미디어 계정은 이들을 특이하고 전형적인 맨해튼 부부로 그렸지만, 진실은 훨씬 더 음산했습니다. 리히텐슈타인과 모건은 성공적인 영향력 있는 사람들이나 비즈니스 인이 아니라, 인터넷의 어둡고 보이지 않는 곳에서 모든 것을 빼가는 도둑들이었습니다.\n\n\n\n그들의 소셜 미디어 퍼사드 표면은 위장했다. 악행을 의심하는 사람들을 속이기 위한 계략이었다. 대부분의 일반 대중들을 속였다. 그러나 조사관들은 곧 그 부부를 살펴보며 어떻게 그런 가장을 만들었는지, 그들이 훔친 수십억 달러를 어떻게 숨겼는지 궁금해했다.\n\n해답은 곧 나타났고 다시 한 번 모건과 리히텐슈타인이 평범한 부부가 아니라는 것을 입증했다. 그들은 약삭빠른 도둑이었다. 그들은 현대판 은행 강도였다.\n\n결국 그들은 \"암호통화의 번니와 클라이드\"라는 별명을 얻었다.\n\n2016년에 홍콩에 본부를 둔 암호화폐 거래소 '비트핀익스(Bitfinex)'가 모건과 리히텐슈타인에 의해 해킹되었다. 그들은 119,754비트코인을 가져가 버렸다. 그 당시에는 약 7100만 달러에 해당했다. 그러나 비트코인의 인기가 커짐에 따라 그들의 노략물 가치도 증가했다. 2023년까지 그 가치는 수십억 달러였다.\n\n\n\n비트코인을 손에 넣자마자 그들은 자신들의 이름으로 디지턈 지갑에 보관했습니다. 그들의 재산이 가치를 키울수록 둘 다 그것을 움직이기를 원하지 않았습니다. 그것을 아파트 비용이나 다른 물건을 지불할 필요가 생길 때까지는요.\n\n처음에는 월마트의 다양한 상품권, NFT, 그리고 탈출을 도와줄 다른 화폐를 구매했습니다. 필요한 금액을 모은 후, 그 부부는 의심받지 않게 그 돈을 쓰는 방법을 찾기 시작했습니다.\n\n하지만 그것만으로는 충분하지 않았습니다. 그래서 그들은 AlphaBay라는 다크 웹 마켓플레이스에 가게를 열었습니다. 첫 날 매출은 너무 실제 같지 않을 정도로 좋았습니다. 가게가 열리자마자 닫히게 되었다는 것은 정말 빠른 일이었습니다.\n\n당국은 이에 주목했습니다. 누군가가 마켓플레이스를 통해 비트코인을 세탁하려고 시도하고 있다는 추측을 시작했습니다. 이 시점에서 조사관들은 대부분 누가 이 모든 것 뒤에 있는지 알고 있다고 의심했지만, 증거가 충분한지 확인하기 위해 대기하기로 했습니다.\n\n\n\n그와 동시에, 모건과 리히트스타인은 평범하게 행동했습니다. 그들은 파티를 열고 동네를 즐겁게 누볐습니다. 또한 맨해튼의 파워 커플로 자리를 굳히기 위한 계획을 세우기 시작했습니다.\n\n그들의 한 명시적인 행동은 월스트리트에 밀리언 달러 집을 확보하는 것이었습니다. 그들은 도시에서 가장 유명한 건물 중 하나인 75 월스트리트를 선택했습니다. 그들이 주소를 공유할 때 사람들은 한번도 눈길이 올라간 적이 없었습니다. 리히트스타인은 금융 컨설턴트이고 모건은 마케팅 부문에서 일한다고 주장하기 때문이었습니다.\n\n그들의 가로난 낮 업무와 소셜 미디어로 벌어들이는 돈으로, 그들을 아는 사람들은 이 커플이 부유한 것으로 생각했습니다. 그들이 옳았습니다. 아무도 모건과 리히트스타인이 비트코인으로 수십억 달러를 가지고 있다는 것을 알지 못했습니다.\n\n또한 누구도 당국이 그들을 추적 중인 훔친 진범으로 지목하고 있다는 것을 의심하지 않았습니다. 그 누구도, 모건과 리히트스타인만 예외입니다. 그들은 인터넷 공급업체로부터 일어나고 있는 일에 대해 알리는 메모를 받음으로써 벽이 좁아지는 것을 잘 알고 있었습니다.\n\n\n\n이들이 체포될 것이 불가피하다는 사실을 알고나서 두 사람은 탈출 계획을 실행하기 시작했다. 그들은 자신들의 다수의 범죄를 대중에 노출시킬 수 있는 격렬한 재판 속으로 뛰어들지 않을 계획이었다. 그들은 또한 서로 멀리 떨어지고 싶지 않았다.\n\n리히텐슈타인과 모건은 전통적이지 않은 결혼 방식에도 불구하고 진심으로 서로를 사랑했다. 그들은 영원히 함께 있고, 절대로 하룻밤이라도 따로 지내지 않을 것을 결심했다.\n\n하지만 이들의 소망은 흙으로 돌아갔다.\n\n리히텐슈타인은 태어난 곳인 우크라이나에 거주 자격이 있었다. 그와 모건은 미국을 떠나 영구적으로 거주할 의도였다. 그들은 아메리카로 되돌아가지 않는 러시아로 이사 갈 수도 고려했다.\n\n\n\n2019년, 그 부부는 우크라이나로 여행을 다녀왔어요. 거기 머물면서, 그들은 도피 계획을 시작하기로 결심했어요. 리히텐슈타인은 일부 비트코인을 금과 상품권으로 교환하기 시작했어요. 당국들이 자신들의 행적을 추적하지 못하도록 도와줄 목적이었죠. FBI는 이미 그들의 도피 계획을 알아차렸어요.\n\n그들은 주변 호텔로 소포를 배달받아, 사법 단체들이 그들과 연관된 것을 추적하지 못하도록 했어요. 소포 안에는 가짜 여권, SIM 카드, 새로운 은행 계좌 정보가 담겨 있었어요. 모든 것은 다크 웹에서 구입했어요.\n\n이는 즉흥적인 행동이 아니었어요. 리히텐슈타인은 무엇을 할 때나 체계적이었죠. 그는 미국을 탈출하고 새로운 삶을 시작할 수 있도록 확실하게 하고 싶었어요.\n\n만약 FBI가 그렇게 했던 때에 체포를 벌였다면, 그의 계획은 성공했을지도 몰라요.\n\n\n\n라이텐슈타인과 모건이 자신을 암호화폐 투자자 및 인플루언서로 소개했을 때도 친구들은 뭔가 이상하다고 생각했다. 모건의 래퍼 분신은 그녀를 괴롭히는 무언가에 대한 스트레스를 줄이기 위해 디자인된 것 같았다. 그러나 그녀는 그것이 웃음을 주려고 한 것이라고 주장했다.\n\n친구들은 모건이 무엇을 생각하고 있는지 2022년 1월 5일에 알게 되었다. FBI와 헴스(Homeland Security) 에이전트들, 그리고 IRS의 범죄 담당부서가 월스트리트 75번지를 에워쌌다. 여러 에이전트가 짝사랑한 커플의 아파트로 향했다.\n\n모건과 라이텐슈타인은 법 집행 요원들이 일을 하는 동안 아파트를 떠날 것이라고 말했다. 그들은 출발하기 전에 고양이를 가져갈 수 있느냐고 물었다. 그 부탁은 허락되었다.\n\n모건이 털실듯한 친구를 가져오러 갔을 때, 그녀는 휴대폰을 잠그려고 했다. 한 명의 요원이 그녀를 알아채어 손에서 뺏어내기 전까지 베틀을 벌였다.\n\n\n\n리히텐슈타인(Lichtenstein)과 모건(Morgan)은 자금 세탁 혐의로 기소되었습니다. 그들은 법정 절차를 거치는 동안 감옥에 수감되어 있는 상태였습니다. 그들에 대한 큰 문제 중 하나는 보석금이 설정되어야 하는지 여부였습니다.\n\n리히텐슈타인의 경우에는 아니라는 결정이 내려졌습니다. 그는 도피 가능성이 높다고 여겨져 러시아로 도망칠 의사가 이미 입증되어 있었기 때문에 구금되었습니다. 그의 아내는 함께 사는 아파트로 돌아갈 수 있었지만 주의 깊게 감시를 받았습니다.\n\n몇 달이 지났고 그들에 대한 소식은 거의 없었습니다. 그러던 중 미 정의부가 그들과 합의에 도달했다는 성명을 발표했습니다.\n\n리히텐슈타인은 BitFinex에 해킹을 저지른 것과 암호화폐를 도난당했다고 자백할 것이었습니다. 이에 대해 거의 모든 이들이 충격을 받았습니다. 왜냐하면 이 시점까지 그들은 실제 강도에 직접 개입되어 있지 않았으며, 단지 돈을 세탁했다는 혐의만 받고 있었기 때문입니다.\n\n\n\n그러나 이야기가 풀려나갈수록 더 납득이 갔다. 리히텐슈타인은 모건과 함께 미국 외에서 환상적인 삶을 살기 위해 돈을 훔쳤다. 그들은 일할 수 없었고 소셜 미디어 팔로워를 유지할 수 없었기 때문에 발전의 밑거름이 필요했다.\n\n현재 두 사람 모두 감옥에서 시간을 보내고 있다. 리히텐슈타인과 모건은 감옥을 나온 뒤 결혼을 유지하겠다고 다짐했다.","ogImage":{"url":"/assets/img/2024-05-05-CatchingCryptosBonnieandClyde_0.png"},"coverImage":"/assets/img/2024-05-05-CatchingCryptosBonnieandClyde_0.png","tag":["Tech"],"readingTime":5},{"title":"진행 중인 블라스트 에어드랍입니다  유효한 초대 코드를 가져가세요","description":"","date":"2024-05-05 12:54","slug":"2024-05-05-OngoingBlastAirdropGrabyourvalidinvitecode","content":"\n\n\n![2024-05-05-OngoingBlastAirdropGrabyourvalidinvitecode_0.png](/assets/img/2024-05-05-OngoingBlastAirdropGrabyourvalidinvitecode_0.png)\n\n# BLAST 에어드랍이 무엇인가요?\n\n'팩맨'이라는 Blur Platform 창시자가 만든 BLAST는 퍼블릭 런칭에 앞서 진행 중인 닫힌 초대 전용 초기 액세스 캠페인으로 주목을 받고 있습니다. Paradigm 및 eGirl Capital과 같은 최고의 암호화 펀드로부터 투자를 유치한 Blast는 이미 비공개 Blast 커뮤니티와 에어드랍 계획에 참여할 수 있도록 접근할 수 있는 방법에 대해 알려진 모든 것을 다룹니다.\n\n# BLAST Layer 2를 특별하게 만드는 요소들\n\n\n\n\n다른 스케일링 솔루션과는 다르게, Blast는 스테이킹된 이더리움 및 스테이블코인에 대한 네이티브 예금 가치 참여 기회를 제공합니다. 최대 30%의 APY도 가능합니다. 이는 DeFi 사용자들이 토큰화되지 않은 자산에 대해서도 매력적인 보상을 얻을 방법을 제공합니다. 또한 Blast는 이더리움을 통해 NFT 유동성을 연결하는 주요 포털이 되고 방대한 양의 거래량을 플랫폼으로 유도하는 것을 목표로 합니다. 강력한 가치 제안과 주요 투자자의 지원을 통해, Blast는 막대한 성장 잠재력을 가지고 있습니다.\n\n[Blast 이미지](/assets/img/2024-05-05-OngoingBlastAirdropGrabyourvalidinvitecode_1.png)\n\n블라스트 에어드랍 이벤트 - 초대 코드 받는 방법\n\n현재 블라스트에 접속하려면 이미 커뮤니티에 속한 누군가로부터 초대 코드를 받아야 합니다.\n\n\n\n여기 BLAST 에어드랍에 참여할 초대 코드 몇 개 있어:\n\n- SFA3G\n- DB4HD\n- 934HD\n\n지금 참여해서 암호화폐를 얻어보세요! 🚀\n\n\n\n4YSDH\n\n4HSJG\n\nBLAST 에어드랍 참여 방법\n\n- BLAST 웹사이트 방문 후, MetaMask와 같은 기본 ETH 지갑과 연결하세요.\n\n\n\n\n![Link Text](/assets/img/2024-05-05-OngoingBlastAirdropGrabyourvalidinvitecode_2.png)\n\n- 이더리움 메인넷에서 이더리움 브릿지 또는 스테이블코인을 연결하여 수익을 창출하세요.\n\n![Link Text](/assets/img/2024-05-05-OngoingBlastAirdropGrabyourvalidinvitecode_3.png)\n\n- 맞춤 추천 코드를 사용하여 친구를 초대하여 에어드랍 마일스톤을 이루어 보세요!\n\n\n\n\n흥미가 계속해서 증폭되고 있습니다. Blast 초대장을 빨리 받아 오세요. 곧 Blast 에어드랍 무료 토큰 분배의 자격을 얻을 수 있습니다. 🚀🎉","ogImage":{"url":"/assets/img/2024-05-05-OngoingBlastAirdropGrabyourvalidinvitecode_0.png"},"coverImage":"/assets/img/2024-05-05-OngoingBlastAirdropGrabyourvalidinvitecode_0.png","tag":["Tech"],"readingTime":2},{"title":"왼쪽 커브","description":"","date":"2024-05-05 12:51","slug":"2024-05-05-LeftCurve","content":"\n\n**미디어피파 바닥의 이미지: 2024년 5월 5일 왼쪽 커브**\n\n일반적인 상승장 프로그램 방송을 끊고 중요한 메시지를 전합니다:\n\n당신, 제대로 하고 있지 않아요!\n\n\n\n어떻게, 물어보시나요?\n\n일부 여러분들은 Solana를 10달러 이하로 사들였다가 200달러에 판 것으로 현재 우주의 주인이라고 생각하고 계실 것입니다. 다른 사람들은 2021년부터 2023년 사이의 약세 시장에 가상화폐를 위해 달러를 팔았지만 올해 초 가격이 급등하자 손을 놓았습니다. 만약 쓰레기 코인을 비트코인으로 팔았다면 무난하게 넘어갈 수 있습니다. 비트코인은 역사상 가장 견고한 자금이기 때문입니다. 생활비로 바로 필요하지는 않은 돈을 위해 쓰레기 코인을 달러로 팔았다면 엉망진창을 벌이고 있는 것입니다. 시스템이 재설정될 때까지 통화로 계속 인쇄될 것입니다.\n\n상승 시장은 드물게 옵니다; 옳은 판단을 했으나 수익 가능성을 극대화하지 않았을 때 참담한 일입니다. 너무 많은 사람들이 벨 곡선의 중심에 존재하고 있으며 상승 시장에 대한 이유를 논하려고 할 때가 있습니다. 진정한 가상화폐 전설들과 degens들은 좌측 곡선을 따릅니다. 그들은 그냥 사들이고, 보유하며, 상승 시장이 계속 진행하는 한 더 사들입니다.\n\n가끔 나 자신이 베타 식자 루저처럼 생각하는 것을 알아차리곤 합니다. 그럴 때면, 전 세계 소매 및 기관 투자 세계가 시작하고 있는 전반적인 매크로 테마를 상기해야 합니다. 즉, 미국, 중국, 유럽 연합 \"EU\" 및 일본 같은 모든 주요 경제 블록들이 자국 정부의 재무 거래량을 줄이기 위해 자국 통화 가치를 낮추고 있다는 것입니다. 이제 TradFi는 미국 및 곧 영국 및 홍콩과 같은 나라의 스팟 비트코인 ETF를 통해 이 내러티브에서 직접적인 수익을 얻는 방법을 갖췄으며, 이러한 암호화 파생 상품을 이용하여 자신들의 부의 에너지 구매력을 보존하도록 고객들에게 밀어붙이고 있습니다.\n\n\n\n암호화폐가 법정화폐에 대항해 격렬하게 상승하는 이유를 빠르게 살펴보겠습니다. 물론, 이 이야기가 그 힘을 잃게 되는 때가 올 것이지만, 그 때는 아직 아닙니다. 지금은 승부 나가지 않을 때, 테이블에서 빼앗어야 할 칩을 간직할 유혹을 뿌리치고, 승자에 더 투자할 것을 스스로에게 권하고 있습니다. 지금 당장, 좌측 곡선의 세계에서 만연하고 있습니다.\n\n4월 15일 미국 세금 납부와 비트코인 하브닝으로 인해 발생할 것으로 예측했던 약화 기간을 벗어나면서, 향후 암호화폐 시장이 계속 상승하고 가격이 계속해서 격해질 이유에 대해 독자들에게 상기시키고 싶습니다. 시장에서 당신을 여기까지 이끈 것이 당신을 거기까지 이끌 것은 거의 없습니다 (2009년의 비트코인 0달러부터 2024년 7만달러까지), 비트코인 100만달러까지). 그러나, 비트코인의 급등을 이끈 법정화폐 유동성 증가를 만들어낸 거시적 환경은 주권 국가 부채 버블이 붕괴하기 시작할수록 더욱 두드러질 것입니다.\n\n# 명목 국내 총생산 (GDP)\n\n정부의 목적은 무엇일까요? 정부는 도로, 교육, 의료, 사회 질서 등 공공 재화를 제공합니다. 물론, 이것은 대부분의 정부에게는 이상적인 희망 목록이며, 대신 죽음과 절망을 제공하는 정부도 많지만... 이것은 본론에서 벗어난 이야기입니다. 이 서비스들을 제공하는 대신, 우리 시민은 세금을 납부합니다. 균형 잡힌 예산을 갖춘 정부는 주어진 세금 수입으로 가능한 많은 서비스를 제공합니다.\n\n\n\n그러나 때때로, 정부가 세금을 올리지 않고 장기적인 긍정적 가치가 있다고 믿는 일을 하기 위해 돈을 빌리는 상황이 발생할 수 있습니다.\n\n예를 들어:\n\n비용이 많이 드는 수력 댐을 건설한다고 가정해 봅시다. 세금을 올리지 않고 댐 건설을 위해 채권을 발행하는 정부입니다. 댐으로 인한 경제적 이익이 채권 수익보다 크거나 같을 것을 기대합니다. 정부는 시민들이 미래에 투자하도록 유도하기 위해 댐이 창출할 경제 성장에 근접한 이자를 지급합니다. 예를 들어, 10년 후에 댐이 경제를 10% 키울 것이라면, 정부 채권 수익률은 적어도 10% 이상이어야 합니다. 정부가 10% 미만을 지불하면 공중에 대한 이익을 얻지만, 10% 이상을 지불하면 공중이 정부에게서 이익을 얻게 됩니다.\n\n조금 더 큰 규모로 경제에 대해 이야기해 보겠습니다. 특정 국가의 경제 성장률은 명목 GDP로, 이는 인플레이션과 실질 성장으로 이루어져 있습니다. 정부가 예산 적자를 보다 증가시키기 위해 명목 GDP 성장률에 필적하는 이자를 받아야 하는 것은 자연스럽고 합리적입니다.\n\n\n\n투자자들이 명목 GDP 성장과 같은 이윤을 받을 것으로 기대하는 것은 자연스러운 일이지만, 정치인들은 그것보다 적게 지불하는 것을 선호합니다. 정치인들이 정부 채무 이율이 명목 GDP 성장률보다 낮게 유지할 수 있는 상황을 만들면, 정치인들은 Effective Altruism 자선 행사에서의 Sam Bankman-Fried보다 더 빨리 돈을 쓸 수 있습니다. 가장 좋은 점은 이 지출을 하기 위해 세금을 인상할 필요가 없다는 것입니다.\n\n정치인은 어떻게 이러한 유토피아를 조성할까요? 그들은 TradFi 은행 시스템의 도움을 받아 저축자들을 재정적으로 억압합니다. 정부 채권 이율이 목표 GDP 성장률보다 낮게 유지되도록 하기 가장 쉬운 방법은 중앙 은행에 자금을 인쇄하고 정부 채권을 구매하며 정부 채권 이율을 인위적으로 낮추도록 지시하는 것입니다. 그런 다음 은행들에게 공공의 복리로 부적절한 투자는 정부 채권만이라고 지시합니다. 이렇게 하면 공중의 저축이 몰래 수익률이 낮은 정부 채무로 유입됩니다.\n\n정부 채권 이율을 인위적으로 낮추는 문제는 악정으로 이어집니다. 처음에 시작되는 프로젝트들은 대개 가치 있는 것입니다. 그러나 정치인들은 재선을 위해 성장을 만들려고 애씁니다. 프로젝트의 품질이 저하되면서 정부 채무가 목표 GDP보다 더 빨리 증가합니다. 이제 정치인들은 어려운 결정을 내려야 합니다. 악정투자의 손실은 금일 급격한 금융 위기로부터 인식되어야 하거나 내일 성장률이 낮거나 없는 상황을 통해 인식되어야 합니다. 일반적으로 정치인들은 자신들이 사임한 이후에 미래가 오기 때문에 오랜 기간에 걸친 경제 침체를 선택합니다.\n\n악정투자의 좋은 예시는 정부 보조금 덕분에 가능한 청정 에너지 프로젝트입니다. 많은 해 동안의 너그러운 보조금 이후, 일부 프로젝트는 투자한 자본에 대한 수익을 확보하지 못하거나 소비자에게 실제 비용이 너무 prohibitve 하게 됩니다. 일반적으로 정부 지원이 철회되면, 수요가 줄어들고 프로젝트는 실패하게 됩니다. 정부 지원이 제공된 후에 어떤 일이 일어나는지 보려면 캘리포니아 전기 그리드 가격 변경에 대한 이야기를 읽어보세요.\n\n\n\n양호한 시기를 지나 이자율 변동에 왜곡이 더 커지는 때, 중앙은행은 로드 애쉬드레이크가 판매 버튼을 누르는 것보다 더 강하게 'Brrrr' 버튼을 누릅니다. 정부 채권 수익률은 정부의 부채 부담이 팽창되는 것을 막기 위해 명목 GDP 성장률 아래에서 유지됩니다.\n\n## 식별\n\n투자자에게 중요한 일은 정부 채권이 좋은 투자인지 아닌지를 이해하는 것입니다. 이를 판단하기 위한 가장 간단한 방법은 명목 연간 GDP 성장률을 보고 10년 정부 채권 수익률과 비교하는 것입니다. 10년 채권 수익률은 우리에게 미래 명목 성장에 대한 기대를 알려주는 시장 신호라고 여겨집니다.\n\n실질 수익률 = 10년 정부 채권 수익률 - 명목 GDP 성장률\n\n\n\n실질 이율이 양수인 경우, 국채는 좋은 투자 대상이 됩니다. 정부는 일반적으로 가장 신용력이 높은 차입자입니다. 왜냐하면 폭력에 대한 독점을 가지고 있기 때문입니다. 시민들이 세금을 거부할 때에는 총에 맞는 것이나 감옥에 가는 것이 대안으로 놓여 있습니다.\n\n반면에 실질 이율이 음수인 경우, 국채는 최악의 투자 대상이 됩니다. 투자자는 인플레이션보다 빠르게 성장할 수 있는 은행 시스템 외의 자산을 찾아야 합니다.\n\n세계 4대 경제 블록 모두 저물가를 촉구하는 정책을 시행하여 절실한 사람들의 저축을 억압하고 실질적인 이율을 음수로 유도합니다. 중국, EU, 일본은 궁극적으로 달러에서 통화 정책을 받아들입니다. 따라서 나는 미국의 과거와 미래의 통화 및 재정 상황에 초점을 맞출 것입니다. 미국이 재정 조건을 완화하면 나머지 세계도 같은 방향으로 나아갈 것입니다.\n\n# ‘Murica\n\n\n\n![LeftCurve_1](/assets/img/2024-05-05-LeftCurve_1.png)\n\n이 차트는 흰색으로 표시된 실수익(.USNOM 지수)과 노란색으로 표시된 연방준비제도(Fed)의 재무제도를 비교한 것입니다. 2009년부터 시작한 이유는 우리의 주인이자 구원자인 사토시가 비트코인의 창시 블록을 시작한 시기이기 때문입니다.\n\n2008년 글로벌 금융위기 쇠퇴 충격 이후, 실수익은 양에서 음으로 흔들렸습니다. 이후 코로나로 인한 쇠퇴 충격으로 인해 다시 양으로 전환되었습니다. 고대아들은 모두가 독감으로 죽지 않도록 모두를 가둬두기로 결정하자, 결과적으로 경제가 와르르 무너지게 되었습니다.\n\n쇠퇴 충격은 경제 활동이 급격히 감소함으로 실수익이 증가하는 상황을 말합니다.\n\n\n\n2009년과 2020년을 제외하고, 정부 채권은 주식, 부동산, 암호화폐 등에 비해 형편없는 투자 수익률을 보였습니다. 채권 투자자들은 미친 양의 레버리지를 활용하여 거래에서 성과를 내왔습니다. 이것이 헷지 펀드와 독자 중에 계시들인 분들을 위한 리스크 패리티의 본질입니다.\n\n이러한 세계의 비정상적인 상태는 연방준비제도(Fed)가 자금을 풀어서 정부 채권을 매입하는 방식인 양적 완화(QE) 과정으로만 가능했습니다.\n\n![LeftCurve_2](/assets/img/2024-05-05-LeftCurve_2.png)\n\n음의 실질 수익률 시기의 탈출구는 그리고 현재도 비트코인 (노란색)이었습니다. 비트코인은 로그 차트에서 비선형적으로 상승하고 있습니다. 비트코인의 상승은 한정된 수량을 갖는 자산이 가치가 떨어지는 피아트 달러로 가격이 매겨지는 것에 따른 결과입니다.\n\n\n\n이전 내용을 설명했지만, 시장은 앞으로 볼 때의 상황으로 진행됩니다. 왜 Left Curve에 암호화폐 투자를 해야 할지 알아보고 이 상승 시장이 시작 단계라고 자신감을 가질 이유는 무엇일까요?\n\n# 무료 쉿\n\n누구나 아무 것도 없이 무언가를 얻고 싶어합니다. 당연히, 우주가 이처럼 싸게 제공하는 것은 없지만, 세금을 올리지 않고 구걸하기를 약속하는 정치인들을 막지 못합니다. 민주주의 체제에서는 투표에서 정치인을 지원하거나 권위적인 체제에서는 암시적인 지원을 한다면, 정치인이 경제 성장을 창출하는 능력에서 비롯됩니다. 쉽고 명백한 성장 지원 정책이 시행되면, 정치인들은 자신의 호감을 얻기 위해 인쇄기를 뺍니다. 이를 통해 보편 전체 대중의 비용 속에서 선호하는 당에 자금을 유입할 수 있습니다.\n\n정치인들은 정부가 부정적 실질 수익률에서 빌릴 수 있는한 구매자에게 무료 쉿을 제공할 수 있습니다. 따라서 이념적으로 대립되고 극단화된 국가가 될수록 지배당당이 선호하는 선거 당선 확률을 향상시키기 위해 돈을 지불하지 않고 지출할 돈이지 요구합니다.\n\n\n\n2024년은 많은 대국들이 대통령 선거를 치를 중대한 해가 될 것으로 예상됩니다. 미국 선거는 전 세계적으로 중요한 사건으로, 지난 선거에서 '주홍색 인간'이 패배했다는 사실로 보면, 민주당은 권력에 남아있기 위해 가능한 모든 것을 할 것입니다. 미국 국민 중 상당 부분은 민주당이 트럼프의 승리를 의도적으로 방해했다고 믿습니다. 이것이 사실인지 여부에 상관없이 많은 국민들이 그것을 이렇게 생각하고 있다는 점은 이번 선거의 중요성을 더욱 높이고 있습니다. 전에 말씀드렸듯이, 팩스 아메리카의 재정 및 통화 정책은 중국, EU 및 일본에 의해 흉내쳐질 것이기 때문에 이번 선거를 주목하는 것이 중요합니다.\n\n![BCA Research 에서 보여주는 미국 정치적 극성과 시간에 따른 변화를 보여주는 차트입니다.](/assets/img/2024-05-05-LeftCurve_3.png)\n\n위 차트는 BCA Research에서 보여주는 미국의 정치적 극성을 시간에 따라 보여줍니다. 보시다시피, 유권자들은 19세기 후반 이후 처음으로 이렇게 극성화되지 않았습니다. 이는 선거적으로 승리자가 모든 것을 가져가게 될 것을 의미합니다. 민주당은 자신이 패배할 경우, 공화당이 그들의 많은 정책을 뒤집을 것을 알고 있습니다. 다음 질문은, 재선을 확보하는 가장 쉬운 방법은 무엇일까요?\n\n![BCA Research에 따르면 당신이 보고 있는 것은 임시 이미지이고, 실제 정보가 아닐 수 있습니다.](/assets/img/2024-05-05-LeftCurve_4.png)\n\n\n\n경제야, 멍청아. 선거에서 승자를 결정하는 미결정 유권자들은 경제에 대한 느낌에 따라 투표합니다. 위 차트에 따르면 선임 대통령이 재선을 하기 위한 가능성은 선거 연도에 일반 대중이 경제가 불황 상태에 있다고 느낄 때 67%에서 33%로 떨어집니다. 통화정책과 재정정책을 통제하는 여당은 어떻게 경제 불황을 방지할 수 있을까요?\n\n![Left Curve](/assets/img/2024-05-05-LeftCurve_5.png)\n\n명목 GDP 성장은 정부 지출에 직접적으로 영향을 받습니다. 이 Bianco Research 차트에서 보듯이 미국 정부 지출이 명목 GDP의 23%를 차지합니다. 이는 여당이 필요한 수준의 지출을 하기 위해 충분한 돈을 빌리기만 한다면 원하는 만큼 GDP를 창출할 수 있다는 것을 의미합니다. GDP는 이제 정치적 변수가 되었습니다. 미국은 중국 공산당의 발자취를 따르고 있습니다.\n\n중국에서 정무위는 매년 GDP 성장률을 결정합니다. 그 후 은행 시스템은 원하는 경제 활동 수준을 유지하기 위해 충분한 신용을 창출합니다. 많은 서양식 경제학자들에게는 미국 경제의 \"강점\"은 수많은 선행 경제 변수들이 곧 불황을 시사하는 반면이라는 것이 난해하게 느껴집니다. 그러나 여당이 음수 금리로 빌 수 있는 한 경제 성장을 창출하여 권력 유지에 필요한 경제 성장을 만들 것입니다.\n\n\n\n위 내용은 미국 대통령 바이든을 이끌고 있는 민주당이 정부 지출을 증가시키기 위해 최선을 다할 것이라는 이유입니다. 그런 다음 미국 재무장관 배드 걸 옐런과 그녀의 베타 수술 집사 역할을 하는 연방준비제도(Fed) 의장 제롬 파월이 미국 재무부 채권 수익률을 명목 GDP 성장률 아래로 확연하게 유지할 것입니다. 저는 부정적 실질 이자율이 지속될 수 있도록 어떤 통화 발행 유언비어를 만들 것인지는 모르지만, 그들이 상사와 그의 정당이 재선에 성공하기 위해 필요한 일을 할 것이라고 확신합니다.\n\n그러나 오렌지 맨이 당첨될 수도 있습니다. 이 상황에서 정부 지출이 어떻게 변할까요?\n\n![LeftCurve_6](/assets/img/2024-05-05-LeftCurve_6.png)\n\n아무것도 변하지 않습니다. 위 차트는 2024년 이후 바이든 또는 트럼프 대통령 임기 동안의 적자를 예측한 것입니다. 보시다시피, 트럼프는 슬로우 조보다 더 많은 지출을 예상하고 있습니다. 트럼프는 추가 세금 인하를 내세워 세입에 도움이 되지 않을 것입니다. 어느 늙은 미숙한 광대가 선출되든간에, 정부 지출이 감소하지 않을 것이라고 확신할 수 있습니다.\n\n\n\n![LeftCurve_7](/assets/img/2024-05-05-LeftCurve_7.png)\n\n미국의 정세가 현재 그리고 가정된 미래 정치적 환경에 기반을 둔 정부적 적자에 대해 예상합니다. 눈에 보이는 한 넓게 계속된 적자가 예상됩니다. 정책 제정자들이 4% 이자로 빌릴 경우 6% 성장을 창출할 수 있다면, 그들이 소비를 멈추려고 할 이유가 있을까요?\n\n이에 설명한 바와 같이 미국의 정치 상황으로 인해 저는 돈 프린터가 쾅쾅 울려갈 것이라고 극도의 확신을 갖고 있습니다. 만약 당신이 2008 글로벌 금융 위기와 코로나19를 “해결”하기 위해 미국의 통화 및 정치 엘리트가 얼마나 터무니없는 일을 했다고 생각했다면, 이제 보여드릴 것은 아직 아무것도 아닙니다.\n\n세계적인 평화국의 테두리에서의 전쟁들은 대부분 우크라이나/러시아, 이스라엘/이란 극장에서 계속되고 있습니다. 예상대로, 양 정당의 싸움ꟼ에는 빌린 수십억 달러를 그들의 대리인들에게 투자하는 것이 만족스럽습니다. 분쟁이 심해지고 더 많은 국가가 전쟁에 끌려들이면 지출 비용은 더욱 증가할 것입니다.\n\n\n\n# 챕챕챕\n\n북반구의 여름이 접어들며 의사 결정자들이 현실에서 조금 떨어져 휴식을 즐길 때, 암호화폐의 변동성이 줄어들 것입니다. 최근 암호화폐 하락을 이용해 천천히 포지션을 늘리는 것이 이상적인 시간입니다. 지난 주에 크게 피냉당한 'shitcoins' 목록이 있어 이에 대해 다음 글에서 이야기할 것입니다. 또한 첫 분기에 발생했다면 덜 폭발했을 토큰 론칭이 많이 있을 것입니다. 이는 프리세일 투자자가 아닌 사람들에겐 훌륭한 입장 지점을 제공할 것입니다. 어떤 종류의 암호화폐 리스크가 당신을 흥분시키든, 다음 몇 달은 포지션을 늘릴 황금 기회를 제공할 것입니다.\n\n모두 온갖 리스크에 뛰어드는 패기 있는 투자자들을 왼쪽 커브로 부릅니다. 정치인들이 지원금과 전쟁에 돈을 쏟아 부을 때 화폐 발행이 가속화될 것이라는 당신의 직감은 맞습니다. 현직 에스타블리시먼트가 재임하기를 원하는 욕망을 과소평가하지 마십시오. 실질금리가 양수가 될 경우 암호화폐 신념을 재평가해보세요. 그 전까지는 당신의 승자를 풀어놓아라, 당신이 영광스러운 쓰레기 같은 타락자여.","ogImage":{"url":"/assets/img/2024-05-05-LeftCurve_0.png"},"coverImage":"/assets/img/2024-05-05-LeftCurve_0.png","tag":["Tech"],"readingTime":9},{"title":"놀랍게도, 비트코인이 다시 5만달러를 넘었다","description":"","date":"2024-05-05 12:50","slug":"2024-05-05-Surprisebitcoinisbackabove50000","content":"\n\n![Surprising rise of Bitcoin above $50,000](/assets/img/2024-05-05-Surprisebitcoinisbackabove50000_0.png)\n\nBitcoin, the most famous cryptocurrency, has once again surpassed $50,000, getting closer to its all-time high of $65,000. The recent surge has triggered mixed emotions among investors, with some regretting not buying earlier. It's essential to realize that the wild fluctuations in Bitcoin, Ethereum, and other popular cryptocurrencies are part of the adoption process, not the core element.\n\nSpeculation, regulatory challenges, scams, and other market dynamics play a crucial role in determining the value and credibility of these digital assets. Disruptive innovations like Bitcoin and Ethereum don't gain acceptance through fiat mandates but through public adoption and market demand. It’s the collective decision of users and investors that ultimately validates the value proposition of these cryptocurrencies.\n\n\n\n가치 발견의 과정은 매우 복잡하고 비용이 많이 드는 과정입니다. 오랫동안 비트코인 및 이더리움과 같은 암호화폐를 피라미드 제도로 비난하는 이들이 있습니다. 사기로 이행될 수 없을 정도로 긴 시간 동안 운영되고 규제 검토를 통과했다는 이유로; 불안정하다 — 가치 발견 단계에서는 매우 가능성이 높습니다; 또는 단순히 정부 지원이 없으면 아무 가치가 없다고 말합니다. 그렇다면 유로나 달러 뒤에 무엇이 있을까요? 그 가치를 보장하는 금바를 어딘가에 보관하고 있다고 믿는 사람이 있을까요?\n\n이러한 암호화폐들의 확산으로 발생하는 모든 문제들 — 사기, 해킹, 사기, 근심, 그리고 급격한 등락 — 모두 자산의 가치를 확정하고 그 신뢰를 쌓아가는 과정의 일환입니다. 암호화폐를 이해하지 못하는 사람에게 사무엘 뱅크맨-프리드나 도 권과의 기만行위가 그 암호화폐의 가치에 전혀 영향을 미치지 않는다고 설명하는 것은 매우 어렵습니다. 마찬가지로 은유로나 달러의 가치가 은행 파산, 강도 행위, 또는 은행장이 예금을 훔치거나 도망다닐 때 영향을 받지 않는 것과 같습니다. 이들은 서로 무관한 현상입니다: 통화의 가치는 사람들이 그것과 무엇을 하는지에 달라지지 않습니다.\n\n이제 점점 더 많은 사람들이 비트코인이나 이더리움을 그들이 가지고 있는 미래의 화폐로 보기 시작했습니다. 그리고 또한 정부, 은행 또는 누구의 말과는 관계없이 멈출 수 없는 과정으로 인식되고 있습니다. 비트코인 거래소펀드의 등장은 많은 사람들이 비트코인이 재정 상품으로서의 잠재력을 깨달는 데 눈을 떴다는 것을 단순히 반영한 것일 뿐입니다. 이 과정에서 많은 투자자가 투자자금을 투자하고 있는 사실은 프로세스가 끝났다는 것을 의미하지 않습니다. 이러한 금융 투자에 대한 관심은 자연스러운 일입니다. 그러나 이는 종착점이 아닌 수단일 뿐입니다. 근본적인 것이 빠져 있습니다: 사람들이 이러한 암호화폐들의 진정한 가치 제안을 이해하고, 정부나 중앙은행의 결정에 독립적인 돈의 중요성을 깨달았을 때, 인플레이션에 대한 방어막이 되는 돈을 가지면, 저축이 점점 더 가치 있어지는 대신 더 적은 가치가 되는 것을 이해하는 것,금융적인 것뿐만 아니라 다른 종류의 거래에 있어서도 믿을 수 있는 지원이 있다는 것입니다.\n\n\n\n이것이 비트코인 또는 이더리움의 진정한 가치 제안이자 가치가 어떤 자산이든 가치 발견 과정에 노출되는 것과 같이 변동한다 하더라도 증가하는 원동력이다. 가격 변동은 계속 될 것이므로 의심하지 마세요... 하지만 우리는 더 많은 사람이 이를 이해하고 비합리적인 두려움을 버리는만큼 가치가 계속 상승할 것이라는 점에도 의심하지 마십시오.\n\n그들이 실제 거래 수단이 되는 데에는 시간이 걸릴 것입니다. 가치가 아직 확립되지 않은 것에 대해 자산을 어떤 것이든 지불하는 것은 그다지 의미가 없습니다. 그들은 어떤 것이든 한동안 가치 보존 수단이 되지만, 그들이 바로 그들인 것에는 의심의 여지가 없습니다: 우리가 알고 있는 돈의 미래, 우리가 상품과 서비스를 교환하는 데 사용하는 도구의 기술적 재정의이며, 전통적인 돈을 대체할 것입니다.\n\n비트코인이나 이더리움을 사용하기로 결정하는 것은 여러분의 몫입니다: 이미 매우 많은 자본화를 가지고 있기 때문에 누가 무엇을 생각하든 관심이 없습니다. 몇 일, 몇 달 또는 몇 년이 지난 후에야 그것들을 이해하기 시작하는지는 여러분의 문제입니다. 하지만 이것을 기억하세요: 그들은 돈의 미래이며, 그 미래가 여러분의 승인 여부와 관계 없이 만들어지고 있는 것을 보게 될 것입니다. 정부와 중앙 은행에 적합하든 말든, 기술적 사실의 필연성입니다: 돈은 기술적으로 새롭게 탄생되고 훨씬 더 나아질 수 있으며, 그것이 될 것입니다.","ogImage":{"url":"/assets/img/2024-05-05-Surprisebitcoinisbackabove50000_0.png"},"coverImage":"/assets/img/2024-05-05-Surprisebitcoinisbackabove50000_0.png","tag":["Tech"],"readingTime":3},{"title":"블라스트 에어드랍 - 블라스트 에어드랍 파밍 포인트에서 6배 멀티플라이어 얻는 방법","description":"","date":"2024-05-05 12:49","slug":"2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints","content":"\n\n![2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_0.png](/assets/img/2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_0.png)\n\n# BLAST 에어드랍이란?\n\n블록체인 커뮤니티에서 주목받고 있는 새로운 이더리움 레이어 2 서비스인 Blast는 공개 론칭 전 비공개 초청 액세스 캠페인으로 빠르게 주목을 받고 있습니다. Blur Platform의 창립자인 \"Pacman\"이 만든 Blast는 이미 Paradigm 및 eGirl Capital과 같은 최고의 크립토 펀드로부터 투자를 받았습니다. 이 안내서는 현재 알려진 바에 따라 Blast 프라이빗 커뮤니티 및 에어드랍 이니셔티브에 참여하는 방법에 대해 다루고 있습니다.\n\n# Blast 레이어 2의 특별한 점\n\n\n\n다른 스케일링 솔루션과 달리, Blast는 스테이크된 이더리움 및 스테이블코인에 대한 네이티브 수익 기회를 제공합니다. 최대 30%의 연간 수익률을 제공하며, 비토큰화 자산에 대해서도 매력적인 보상을 제공합니다. 또한 Blast는 이더리움을 통해 NFT 유동성을 연결하는 주요 포털로 발전하고 있어, 풍부한 거래량을 플랫폼으로 유도할 계획입니다. 이러한 뚜렷한 가치 제안과 주요 투자자의 지원을 통해, Blast는 상당한 상승 잠재력을 가지고 있습니다.\n\n![Blast Airdrop Event](/assets/img/2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_1.png)\n\n블라스트 에어드롭 이벤트 - 초대받는 방법은?\n\n현재 블라스트에 접속하려면 커뮤니티의 일원인 다른 사용자로부터 초대 코드를 받아야 합니다.\n\n\n\n여기 BLAST 에어드랍에 참여할 수 있는 초대 코드 몇 개가 있어요:\n\n- SFA3G\n- DB4HD\n- 934HD\n\n\n\n4YSDH\n\n4HSJG\n\n블라스트 에어드랍을 받으려면 어떻게 해야 하나요?\n\n- BLAST 웹사이트를 방문하여 메타마스크와 같은 기본 ETH 지갑을 연동하세요.\n\n\n\n![이미지](/assets/img/2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_2.png)\n\n- 이더리움 메인넷에서 이더리움 브릿지 또는 스테이블코인을 이동하여 수익률을 얻을 수 있습니다.\n\n![이미지](/assets/img/2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_3.png)\n\n- 친구들을 초대하여 맞춤형 추천 코드로 에어드랍 마일스톤을 달성하세요!\n\n\n\n흥미가 계속해서 증가함에 따라, Blast 초대장을 빠르게 얻어 Blast 에어드랍 무료 토큰 배포 대상에 포함될 수 있도록 해보세요! 곧 시작될 Blast 에어드랍 무료 토큰을 받기 위한 Blast 초대장을 미리 확보하시는 것을 잊지 마세요.","ogImage":{"url":"/assets/img/2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_0.png"},"coverImage":"/assets/img/2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_0.png","tag":["Tech"],"readingTime":2},{"title":"비트거트 코인 만들어지고 있는 2024년 5월의 암호화폐 기적","description":"","date":"2024-05-05 12:40","slug":"2024-05-05-BitgertCoinMay2024sCryptoMarvelintheMaking","content":"\n![Bitgert Coin](/assets/img/2024-05-05-BitgertCoinMay2024sCryptoMarvelintheMaking_thumbnail.png)\n\n# Bitgert Coin: May 2024의 크립토 신화 메이킹\n\n비트코인의 반감 기능이 알트코인 및 미멈 코인에 미치는 영향은 많은 투자자들에게 많은 놀라움을 약속하고 있습니다. 그 중 하나인 Bitgert 코인 (BRISE)은 많은 이유로 비트코인이 할 수 없는 프로젝트로 돋보입니다. 결과적으로 경합자가 아닌 주요 암호화폐들을 대체할 잠재력을 가진 코인으로 인식됩니다. 이는 거래 속도와 이러한 거래에 대한 극히 낮은 수수료 때문입니다.\n\n과거에 Bitgert는 런칭가로부터 10,000% 이상의 수익률을 보이며 능력의 일부를 보여줬었습니다. 그리고 이제 비트코인 반감 기능으로 인해 암호화폐 시장에 다가올 전례없는 움직임을 준비하고 있습니다.\n\nBitgert 코인은 많은 투자자들이 현재 생각하고 있는 것 이상의 성과를 낼 수 있는 유망한 가상화폐입니다. 이 글에서는 왜 Bitgert가 앞으로 암호화폐 시장에서 주목받게 될 수 있는지 알아보겠습니다.\n\n### Bitgert 코인, 모든 이가 사랑할 특별한 코인\n\n블록체인 삼중문제는 많은 인기 있는 가상화폐들에게는 해결할 수 없는 문제였고, 이를 해결하기 위한 다양한 시도들은 불충분하거나 효과가 없었습니다. 이더리움 이후, Bitgert는 블록체인 삼중문제를 해결하기에 가장 가까운 위치에 있습니다. Bitgert는 Proof-of-Authority (POA) 합의 메커니즘을 구현함으로써 상상할 수 없는 확장성, 보안, 그리고 상당한 분산화 정도를 제공합니다.\n\nBitgert는 초당 약 100,000 거래를 지원하고 거의 제로 수준의 거래 수수료를 제공하는 속도를 제공합니다. 이것이 바로 블록체인 사용자들이 간절히 원하는 해결책이며, 현재 당장 누구에게나 소식이 전해지기 전에 Bitgert가 최종적으로 전체 용량으로 운영될 때까지 시간 문제일 뿐입니다. 모든 사람들은 Bitgert를 사랑할 것이고 투자자들은 제공되는 모든 것을 적극 활용하기 시작해야 합니다.\n\n## 비트거트가 다른 암호화폐와 다른 점\n\n비트거트는 짧은 거래 시간, 거래 수수료 없음, 신뢰할 수 있는 합의 메커니즘 및 번성하는 생태계와 같은 주요 솔루션을 제공합니다. 이 모든 것은 앞으로 코인의 미래 가치를 추진할 촉매 및 성장 도구입니다.\n\n비트거트(BRISE)는 암호화폐 시장을 혁신하도록 설계된 매력적인 기능의 다양성으로 중심에 서 있습니다. 알다시피 거래 속도는 오랫동안 블록체인 기술의 약점이었는데, 특히 비트코인과 같은 주요 토큰이 거래당 부담스러운 가스 수수료를 내야한다는 점 때문입니다. 비트거트 코인은 거래를 완료하는 데 걸리는 시간이 얼마나 짧은지로 이 장벽을 깨부숩니다.\n\n## 결론\n\nWith Bitgert finally receiving the attention it deserves, it's prime time for the coin to skyrocket like never before, and numerous experts believe that it all kicks off in May 2024.\n\nTo explore more about Bitgert, visit [Bitgert's official website](https://bitgert.com).\n","ogImage":{"url":"/assets/img/2024-05-05-BitgertCoinMay2024sCryptoMarvelintheMaking_thumbnail.png"},"coverImage":"/assets/img/2024-05-05-BitgertCoinMay2024sCryptoMarvelintheMaking_thumbnail.png","tag":["Tech"],"readingTime":2}],"page":"63","totalPageCount":66,"totalPageGroupCount":4,"lastPageGroup":6,"currentPageGroup":3},"__N_SSG":true}