{"pageProps":{"posts":[{"title":"이 사건 이후 돋코인의 가격이 급등할까요 카보수 개의 원본 밈 개가 사망함에 따라 돋코인의 가격 예측이 높아집니다","description":"","date":"2024-05-27 22:07","slug":"2024-05-27-DogecoinPricePredictionasKabosuDogFromOriginalMemeDiesWillDOGESkyrocketSoon","content":"\n\n![Dogecoin Price Prediction](/assets/img/2024-05-27-DogecoinPricePredictionasKabosuDogFromOriginalMemeDiesWillDOGESkyrocketSoon_thumbnail.png)\n\n안녕하세요! \"도지코인(Dogecoin)\"의 가격 예측 소식을 전해드릴게요. 현재 도지코인은 0.16659달러에 거래되며, 0.50%의 상승을 보이고 있습니다. 이는 상승하는 도지코인 가격 예측의 가능성을 시사합니다. 핵심적인 시장 방향을 결정하는 중요한 수준인 피봇 포인트는 0.1658달러입니다. 즉각적인 저항선은 0.1708달러, 0.1746달러, 0.1788달러에서 확인되었으며, 상승 모멘텀이 지속될 경우 잠재적인 목표로 지정될 수 있습니다.\n\n반면, 가격이 판매 압력을 겪을 경우, 즉각적인 지원선은 0.1625달러에 위치하며, 이어 0.1575달러, 0.1516달러에서 확인됩니다. 이는 가격이 판매 압력에 직면했을 때 주목해야 할 주요 수준들을 제시해줍니다.\n\n<div class=\"content-ad\"></div>\n\nRSI가 현재 50으로 나타나 중립적인 입장을 보여줍니다. 모멘텀 지수가 너무 높지도 낮지도 않은 조건을 의미합니다. 50일 지수 이동평균 (EMA)는 $0.1634에 위치해 있으며, 현재 가격은 이 수준보다 높게 거래되고 있어 단기적으로 상승 트렌드를 시사합니다.\n\n현재 기술적인 설정을 고려하면, 상승 채널이 $0.1665 이상의 수준에서 계속된 매수를 지지한다는 가능성이 있습니다.\n\n### 주요 포인트:\n\n- Dogecoin은 $0.16659에서 거래되며 0.42% 상승하며, 피벗 포인트는 $0.1658입니다.\n- RSI가 50으로 중립적인 입장을 보여주며, 즉각적인 서포트는 $0.1625에 위치하고 있으며, 저항선은 $0.1708입니다.\n- $0.1658 이상에서 상승세가 지속될 것으로 예상되며, 이 수준 아래로 떨어질 경우 강한 판매 트렌드가 시작될 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n전략은 $0.1658의 피벗 포인트를 기준으로 상승 흐름을 유지하는 것이며, 즉각적인 저항 수준을 향한 잠재적인 이익에 초점을 맞추어야 합니다. 그러나 이 피벗 아래로 하락이 발생하면 급격한 판매 추세가 시작될 수 있으므로 이러한 주요 수준을 면밀히 모니터링하는 것이 중요합니다.","ogImage":{"url":"/assets/img/2024-05-27-DogecoinPricePredictionasKabosuDogFromOriginalMemeDiesWillDOGESkyrocketSoon_thumbnail.png"},"coverImage":"/assets/img/2024-05-27-DogecoinPricePredictionasKabosuDogFromOriginalMemeDiesWillDOGESkyrocketSoon_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"친구tech 토큰, 공동 창업자의 퇴임 힌트 속 20 이상 급락","description":"","date":"2024-05-27 22:07","slug":"2024-05-27-FriendtechTokenPlummetsOver20AmidCo-FoundersBaseDepartureHint","content":"\n\n# Friend.tech 토큰 가격이 공동 창업자의 베이스 이탈 신호 속에서 20% 이상 급락했습니다\n\nWeb3 소셜 네트워크 Friend.tech의 네이티브 토큰 FRIEND이 큰 가치 하락을 경험했습니다.\n\n이 하락은 프로토콜 중 한 명인 레이서라는 필명을 쓰는 공동 창업자가 프로젝트를 운영 중인 코인베이스가 개발한 이더리움 레이어-2 네트워크 Base와의 이별 의사를 표명한 후 발생했습니다.\n\n\"시스템 디자인 바운티: 사용자들에게 큰 문제를 초래하지 않고 Base에서 friendtech로 마이그레이션하는 방법을 찾아내고, 그것이 충분히 효과적이어서 우리가 사용하기로 결정한다면 $200K를 지급해 드립니다,\" 레이서가 X 게시물에서 말했습니다.\n\n<div class=\"content-ad\"></div>\n\n## Friend.tech 팀과 Base의 관계가 격동함을 알려드립니다\n\nRacer에 따르면, Friend.tech 팀과 Base 간의 관계는 격동적이었습니다.\n\n또 다른 게시물에서 Racer는 Farcaster 투자자들이 프로젝트를 출시할 때 오해하고 있었다고 언급했는데, 이로 인해 Base 커뮤니티와의 관계가 긴장되었다고 말했습니다.\n\n팀은 Base 및 이더리움 생태계의 일부에서 소외되었고 연결이 끊어졌다고 느꼈습니다.\n\n<div class=\"content-ad\"></div>\n\n제시 폴락, 코인베이스의 베이스 책임자는 상황에 대한 이해의 메시지를 전했습니다.\n\n폴락은 Friend.tech 팀이 고립된 느낌과 연결 끊김을 경험했음을 인정하고 그들이 선택한 어떤 길이든 그들을 지지한다는 의지를 표현했습니다.\n\n\"팀이 베이스를 떠나기로 결정하면 안타깝겠지만, 분산화된 온체인 경제의 아름다움이기도 합니다. 어떤 길을 선택하더라도 존중하고 지지하겠습니다,\" 폴락은 말했습니다.\n\n#### 제 빠른 생각들:\n- @0xRacerAlt와 @friendtech를 좋아합니다.\n- 그들은 반복적으로 @base에서 가능한 한 끝에서 혁신을 하고 산업에 방향을 제시했습니다.\n- 그들의 제품은 초기에 특정 부분에서 \"부정적으로 추측적\"이라고 문화적으로 잘못 분류되었습니다.\n\n<div class=\"content-ad\"></div>\n\n#### Racer 발언에 따라, Friend.tech 토큰의 가치가 약 20% 하락했습니다.\n\n## 하락 이후 Friend.tech 인기 상승\n\n2023년 8월 10일 출시된 Friend.tech은 기초 레이어에서 최고의 탈중앙화 애플리케이션(dApps) 중 하나로 성장하여 20만 명 이상의 사용자를 유치하고 거래량은 2억 3000만 달러를 넘어섰습니다.\n\n이 플랫폼은 사용자의 영향력을 \"키\"라고 불리는 거래 가능한 토큰으로 변환하여 사용자들이 크리에이터의 주의나 영향력에 접근할 수 있도록 하는 독특한 서비스를 제공합니다.\n\n<div class=\"content-ad\"></div>\n\nThis model has piqued the interest of not just cryptocurrency leaders, but also NBA stars and esports figures, expanding its reach beyond the crypto world.\n\nA key reason for Friend.tech's growing popularity was the excitement surrounding the Base network, a Layer 2 solution linked with Coinbase.\n\nThe backing from Paradigm, an investment company associated with Coinbase, has boosted trust in Friend.tech's future prospects.\n\nDespite the platform's appeal, there have been privacy worries, especially about the risk of user doxxing due to the connection between Twitter profiles and Ethereum addresses.\n\n<div class=\"content-ad\"></div>\n\nFriend.tech은 이러한 우려사항들을 다루면서, 유출로 여겨졌던 정보는 실제로 그들의 공개 API에서 나온 것이며, 이는 플랫폼의 개방성을 나타내는 한편 사용자들이 개인 정보를 보호하는 데 주의를 기울여야 한다는 중요성을 강조했습니다.\n\n그럼에도 불구하고, Friend.tech은 최근 인기가 상승한 것으로 나타났습니다.\n\nDune analytics 대시보드에 따르면, 이 프로젝트는 5월 3일에 $500,000 이상의 수익을 올렸습니다.\n\n이는 최근 몇 달 동안 수익이 $20,000 미만으로 줄어들었던 것에 대한 반향으로 나타났습니다.","ogImage":{"url":"/assets/img/2024-05-27-FriendtechTokenPlummetsOver20AmidCo-FoundersBaseDepartureHint_thumbnail.png"},"coverImage":"/assets/img/2024-05-27-FriendtechTokenPlummetsOver20AmidCo-FoundersBaseDepartureHint_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"텔레그램에서 빠르게 성장 중인 햄스터 전투를 발견하세요","description":"","date":"2024-05-27 22:06","slug":"2024-05-27-DiscoverHamsterKombatTheFast-GrowingPlay-to-EarnGameonTelegram","content":"\n\n![Discover Hamster Kombat: The Fast-Growing Play-to-Earn Game on Telegram](/assets/img/2024-05-27-DiscoverHamsterKombatTheFast-GrowingPlay-to-EarnGameonTelegram_0.png)\n\n안녕하세요! 재미와 수익성이 만나는 세계로 빠져들 준비가 되셨나요? Hamster Kombat은 최신 플레이 투 어언 모바일 게임 공간에서 사상 최신 센세이션이며 텔레그램에서 바로 이용할 수 있습니다. 이 혁신적인 클리커 게임을 통해 몇 번의 탭만으로 암호화폐 제국을 성장시킬 수 있습니다. 몇 번의 탭만으로 코인을 수집하고 가치 있는 토큰을 얻을 수 있는 방법을 알아보세요!\n\n## Hamster Kombat 소개\n\nHamster Kombat은 텔레그램에서 런칭된 빠르게 성장 중인 플레이 투 어언 게임으로, 지난 한 달도 채 지나지 않았습니다. 이 무료 프로젝트는 사용자들에게 재미있고 몰입도 높은 방식으로 암호화폐를 벌 수 있는 방법을 제공하기 위해 디자인되었습니다. Hamster Kombat에서는 모바일 기반 텔레그램 애플리케이션을 통해 코인을 수집하기 위해 탭을 클릭하여 조금씩 암호화폐 제국을 건설할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n## 단계별 안내\n\n- 텔레그램 앱 실행: 텔레그램 앱을 엽니다.\n- 해머스터 콤밧 봇에 액세스: 다음 링크를 탭합니다 — [해머스터 콤밧 봇으로 이동](https://t.me/hamster_Kombat_bot/start?startapp=kentId1211540176). 이 링크를 통해 봇에 바로 액세스할 수 있고 대화를 시작할 수 있습니다.\n- 플레이 시작: 시작하면 봇으로부터 게임을 시작할 수 있는 메시지를 받습니다. \"Let’s Go\"를 클릭하여 게임 페이지에 액세스합니다.\n- 코인 모으기: 화면을 탭하여 코인을 수집하기 시작하세요.\n\n## 특별 우대 혜택으로 선두 달리기\n\n- 2,000 코인: 게임을 시작하면 2,000 코인을 환영 선물로 받습니다.\n- 25,000 코인: 텔레그램 프리미엄 사용자이면 추가 25,000 코인을 받습니다. 이 방대한 보너스는 게임에서 상당한 선두를 할 수 있게 해줍니다.\n\n<div class=\"content-ad\"></div>\n\n# 수익 극대화 방법\n\n## 추천 및 소셜 미디어\n\n- 친구 초대: 새 사용자를 Hamster Kombat으로 추천하여 추가 코인을 획득하세요.\n- 소셜 미디어 팔로우: Hamster Kombat의 소셜 미디어 페이지를 팔로우하여 추가 코인을 얻으세요.\n\n## 게임 플레이 강화\n\n<div class=\"content-ad\"></div>\n\n- In-Game Boosters: Use various in-game boosters to increase the number of coins collected per tap and speed up your progress.\n\n## 햄스터 전투(Hamster Kombat)가 정통성을 갖고 있을까요?\n\n햄스터 전투는 플레이해서 수익을 얻는 공간에 새롭게 등장한 게임입니다. 아직 초기 단계이지만, 게임의 혁신적인 접근과 후하게 제공되는 보너스들이 흥미로운 기회로 작용하고 있습니다. 현재의 구조와 사용자 참여도가 약속의 대상이니 성장하면서 게임의 정통성이 더욱 명확해질 것입니다.\n\n## 마지막으로\n\n<div class=\"content-ad\"></div>\n\nHamster Kombat은 재미와 현실적 보상 가능성을 결합한 스릴 넘치는 클리커 게임 경험을 제공합니다. 암호화폐 열렬이든 초보든, Hamster Kombat은 시도할 가치가 있습니다. 이 게임의 매력적인 메커니즘과 상당한 보너스는 암호화폐를 손쉽게 벌고 싶은 사람에게 꼭 필수인 것으로 꼽힙니다.","ogImage":{"url":"/assets/img/2024-05-27-DiscoverHamsterKombatTheFast-GrowingPlay-to-EarnGameonTelegram_0.png"},"coverImage":"/assets/img/2024-05-27-DiscoverHamsterKombatTheFast-GrowingPlay-to-EarnGameonTelegram_0.png","tag":["Tech"],"readingTime":2},{"title":"왜 돈에 대해 이야기하는 것이 더 부유해지게 할 수 있는지","description":"","date":"2024-05-27 22:04","slug":"2024-05-27-WhyTalkingAboutMoneyCanMakeYouWealthier","content":"\n\n![Why Talking About Money Can Make You Wealthier](/assets/img/2024-05-27-WhyTalkingAboutMoneyCanMakeYouWealthier_0.png)\n\n돈에 관한 이야기를 나눌 때 우리 중 많은 사람들이 어떤 짐을 품고 다니고 있습니다. 어떤 사람들은 재정에 대해 이야기하는 것을 무례하게 느끼고, 다른 사람들은 부끄럽거나 불편해합니다.\n\n그리고 누구도 그들에게 돈에 대해 어떻게 이야기해야 하는지 가르쳐주지 않은 사람들이 많습니다.\n\n최근 조사에 따르면 미국인의 44%가 개인 재무를 다른 사람들과 이야기하기 가장 어려운 주제로 여기는 것으로 나타났습니다. 대부분의 사람들은 돈에 대해 이야기하기가 사망, 정치 및 종교와 같은 주제보다 더 어렵다고 생각합니다.\n\n<div class=\"content-ad\"></div>\n\n2009년 연구에 따르면, 집에서 돈에 대해 이야기한 사람들은 충동적인 구매나 신용카드 한도 초과에 그만큼 고생하지 않았다는 흥미로운 사실이 밝혀졌습니다. 사실 연구자들은 당신이 친구들과 당당히 자신의 금융 목표를 공유한다면, 목표를 성취할 가능성이 더 높아진다고 발견했습니다.\n\n너무 많은 사람들이 부채로 굳어져 있습니다. 이는 저축을 방해하여 그들의 금전적 상황을 악화시킵니다. 이는 결과적으로 그들로 하여금 가족과 돈에 대해 대화하긴 더욱 창피해지게 만듭니다.\n\n동료들과 금융 목표에 대해 이야기하는 것은 실제로 그 목표를 실행할 가능성을 높입니다.\n\n과학적으로 입증되었습니다. 자신의 금전적 상황에 대해 더 편안하게 이야기할 때, 더 나은 금전적 성과를 거둘 가능성이 높아집니다. 만약 집에서 금전 문제에 대해 이야기한 적이 없는 사람이라면, 그렇다면 지금부터 어떻게 돈에 대해 이야기를 시작해야 할까요?\n\n<div class=\"content-ad\"></div>\n\n# 1. 왜 그에 대해 이야기하는지 알아봅시다\n\n돈에 대한 이야기에 들어가기 전에 자신에게 물어보세요:\n\n만약 이에 대한 답변을 할 수 있다면, 상대방은 의심과 심문당하는 느낌보다는 팀의 일원으로 느낄 가능성이 높습니다. 또한 상대방에게 더 많은 맥락을 제공합니다.\n\n예를 들어, 파트너와 지출에 대해 이야기한다고 상상해보세요. 이 주제에 접근할 때, “나는 내 소비 습관을 적극적으로 조절하고 X에 대한 예산 편성에 대해 궁금한데, 너도 나의 관심을 공유해줄 수 있을까?”라고 말할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n\"안녕하세요! 소득 처리에 대해 궁금해졌어요. 여러분은 잘 다루고 계시는 것 같아요. 이에 대해 더 얘기해보는 걸 원하시나요, 그렇게 하면 불편하신가요?\n\n# 2. 상대방의 반응 관찰하기\n\n상대방이 돈에 대해 이야기할 때 어떻게 반응하는지 살펴보세요. 얼어붙는다면 아마 아직 마음이 준비되지 않았을지도 모릅니다.\n\n상대방이 돈에 대해 이야기하기를 강요할 수는 없어요. 친구들이 돈에 대해 이야기하기를 원하지 않는다면, 사회적 관계를 넓히는 게 시기일 수도 있어요. 친구들이 나쁜 사람이라는 뜻은 아니에요. 이런 대화가 더 환영받는 공간들이 있는데요.\"\n\n<div class=\"content-ad\"></div>\n\n만약 친구가 대화에 집중하고 진심으로 흥미를 보인다면, 그들이 돈에 대해 편안하게 이야기하고 싶어하는 것이 좋은 신호일 수 있습니다. 그들의 신체 언어와 목소리 톤에 주의를 기울이세요. 이러한 신호들은 그들이 돈에 대해 이야기하는 것에 얼마나 열려 있는지에 대한 더 나은 아이디어를 제공할 수 있습니다.\n\n만약 그들이 자신의 재정 상황에 대해 이야기하고 싶지 않다고 말하면, 현재는 그 주제를 내려놓는 것이 최선입니다. 그들의 결정을 존중하고 나중에 더 열릴 때 다시 언급할 수 있습니다.\n\n기억하세요, 모든 사람이 동일한 수준의 금융 리터러시를 갖고 있지 않다는 것을 기억해야 합니다.\n\n### 3. 당신이 보는 것은 전체 그림이 아님을 기억하세요\n\n<div class=\"content-ad\"></div>\n\n너는 결코 전체 이야기를 얻지 못할 거야. 인간에 관한 이야기는 항상 그렇다.\n\n누군가는 뚱뚱한 월급으로 자랑할지 모르지만, 대부분 보너스에 기반하고 있어서 수입이 많이 변동한다는 사실은 빠뜨릴 수 있다. 또는 신용 카드 빚이나 학자금 대출에 빠져있을지도 모른다. 누군가의 전체 재정 상황을 정확히 파악할 수 없으니, 상대적인 진실에 기반하여 자신을 혹은 상대방을 비교하거나 판단하는 것은 의미가 없다.\n\n재산을 쌓는 것은 어렵지만 불가능하지는 않다. 그래서 우리는 항상 다른 사람으로부터 배워야 한다. 우리는 무엇을 해야하고 무엇을 피해야 하는지를 배울 수 있다.\n\n재정에 관한 이야기가 당신을 바로 재정적으로 슬기롭게 하지 않더라도, 그것에 대해 이야기하는 것이 도움이 될 수 있다.\n\n<div class=\"content-ad\"></div>\n\n# 스스로와 사랑하는 사람을 위해 해보세요\n\n금전에 대한 불필요한 탭부터 깨뜨리죠. 이 과정은 심각한 혜택을 안겨줄 거에요. 재정에 대해 열린 솔직한 대화를 나눌 때, 서로의 전략과 실수로부터 배울 수 있어요. 이를 통해 새로운 시각을 얻고 재정 미래를 책임질 수 있게 돼요.\n\n재정에 대해 이야기하는 것은 우리가 더 나은 재정 결정을 내릴 수 있도록 도와줘요. 우리의 지식과 경험을 나누면, 모든 것을 혼자서 풀어내야 하는 부담을 덜게 해줄 수 있어요.\n\n돈에 대해 솔직해지면, 사회가 가진 부와 재정에 대한 부정적인 편견을 없앨 수 있어요.","ogImage":{"url":"/assets/img/2024-05-27-WhyTalkingAboutMoneyCanMakeYouWealthier_0.png"},"coverImage":"/assets/img/2024-05-27-WhyTalkingAboutMoneyCanMakeYouWealthier_0.png","tag":["Tech"],"readingTime":3},{"title":"3년 동안 거의 모든 것을 시도한 끝에 나의 간단한 수익 창출 주식 매매 전략","description":"","date":"2024-05-27 22:03","slug":"2024-05-27-MysimplePROFITABLEdaytradingstrategythatIuseafter3yearsofbasicallytryingeverything","content":"\n\n![2024-05-27-MysimplePROFITABLEdaytradingstrategythatIuseafter3yearsofbasicallytryingeverything_0.png](/assets/img/2024-05-27-MysimplePROFITABLEdaytradingstrategythatIuseafter3yearsofbasicallytryingeverything_0.png)\n\n저는 오랫동안 투자를 해왔습니다, 아마 7년 정도 되었나봐요. 팬데믹이 찾아와서 제 직장이 휴업되었을 때 PDT 규칙이 없는 데이 트레이딩을 시작했습니다. 다행히도 PDT를 피하기 위해 충분히 저축해 뒀어요. 돈을 내고 가입한 채팅 그룹에 가입해서 어느 정도 수익을 올리고 있었죠. 하지만 이 일을 풀타임으로 하고 싶지 않다는 걸 깨달았습니다. 유일한 소득원일 때 스트레스를 받으며 거래를 한다는 게 정말 지루했거든요, 마치 페인트가 마르는 걸 지켜보는 것 같아요.\n\n시작하기 전에, 금융투자 커뮤니티에 가입하실 것을 환영합니다. 가입하시면 귀중한 기사를 놓치지 않고 투자자로서 능력을 향상시킬 수 있어요. 추가 혜택으로 2024년형 모델 북과 최신 트레이딩 전략(옵션 및 배당)이 무료로 제공됩니다.\n\n그래서 전 가정에서 일하면서 풀타임 직장을 얻었습니다. 시간이 없어서 다수의 주식을 지켜볼 시간이 없어서, ES 선물을 거래하기로 결정했습니다. 이제 한 가지 주식표만을 관찰하고 긴박하거나 공매도를 할 수 있어요.\n\n<div class=\"content-ad\"></div>\n\nES(이동 시장: E-mini S&P 500 선물)는 쉽지 않아요. 아무도 그렇게 말하지 않는다면요. 저도 한동안 수익을 올리지 못했었죠. 포기하지 않고 계속 노력했어요. 원격 전문 직업을 가지고 있었기에 계속 시도해보기로 했습니다. 2년간 계속해서 시장 변동을 겪으면서 알게 된 것이 있죠.\n\nES(또는 다른 무엇이든)를 매매하기 위해 성공적인 전략을 따르기 위해 필요한 것은 단순했습니다.\n\n- 2000 틱 차트\n- 200 EMA\n- Williams 앨리게이터 (선택 사항: MACD)\n\n이를 따르는 것은 쉽습니다. 200 EMA 아래? 단기 포지션을 찾습니다. 200 EMA 위? 롱 포지션을 찾습니다.\n\n<div class=\"content-ad\"></div>\n\n애쉬에이프으로, 탄탄한 성능과 안정성을 제공하는 인기가 있어요. 그중 하나가 손절선으로 사용하는 것이에요. 일반적으로 2포인트씩 설정하는 편이에요. 매 거래마다 1계약으로 100달러를 위험에 노출하고 있어요. 애쉬에이프는 매매 종료점을 찾는 데 탁월한 도구에요. 오늘 짧은 매매에서 들어가고 나온 지점을 보여주는 그림을 첨부했어요. (9포인트). 위험을 2포인트 내고 9포인트를 벌어들일 수 있다는 거죠. 시장이 명백히 움직이지 않고 침체해 있는 경우에는 거래에 들어가지 말라고 알려주는 데도 뛰어나죠. 애쉬에이프의 입이 닫힌다면 말이에요. 애쉬에이프에 대한 한 가지 요점은 선들을 지지선과 저항선으로 생각하는 것이에요. 그것이 바로 그들의 역할이거든요. 나는 이것을 200 이동평균선과 함께 사용하여 전반적인 추세에 반대해서 거래를 시도하지 않도록 규율을 가지고 있어요. 또한 선들이 교차할 때 애쉬에이프를 거래하지 않아요. 때는 이미 늦은 경우가 많기 때문이죠. 오히려 중간선을 돌파하거나 선 중 하나를 향해 튕겼을 때 거래를 진행해요. 그리고 추격하지 말아요!\n\n애쉬에이프에 관한 놀라운 주장 중 하나는 사실인데요. 수익을 낼 수 없다는 게 있는데요. 바로 그렇죠. 불가능하다고 했어요. 믿기 어려우시죠? 하지만 사실이랍니다. 왜냐하면 당신의 이익금이 항상 손실보다 크기 때문이죠. 당신이 손해를 보지 않을 것이라고 말하고 싶은 건 아니에요. 언제나 손실을 감수해야 할 거예요. 그러나 200 이동평균선의 추세를 따르고 애쉬에이프를 활용한다면 수익을 거둘 수 있을 거에요.\n\n내 전략에 추가적인 이점이 될 수 있는 제안이 있는지 궁금해요. 여러분들의 의견도 듣고 싶습니다.\n\nTradingview 구독 시 100%까지 할인 혜택을 받을 수 있어요. 내 추천인 링크를 통해 이용하시면 돼요. 페이지 상단 왼쪽에 있는 Tradingview 아이콘을 클릭해서 원하는 무료 플랜에 접속하실 수 있어요.\n\n<div class=\"content-ad\"></div>\n\n➡️ [여기에서 제게 구독해주세요](https://medium.com/@aamurtazin/subscribe)\n\n저는 다가오는 블로그에서 많은 것을 공유할 예정이에요.\n\nDataDrivenInvestor.com 에서 저희를 방문해주세요.\n\nDDIntel을 [여기에서 구독해보세요](구독 링크).\n\n<div class=\"content-ad\"></div>\n\n### 주요 기사:\n\n창조자 생태계에 참여하세요.\n\nDDI 공식 텔레그램 채널: [https://t.me/+tafUp6ecEys4YjQ1](https://t.me/+tafUp6ecEys4YjQ1)\n\nLinkedIn, Twitter, YouTube, 그리고 Facebook에서 팔로우하세요.","ogImage":{"url":"/assets/img/2024-05-27-MysimplePROFITABLEdaytradingstrategythatIuseafter3yearsofbasicallytryingeverything_0.png"},"coverImage":"/assets/img/2024-05-27-MysimplePROFITABLEdaytradingstrategythatIuseafter3yearsofbasicallytryingeverything_0.png","tag":["Tech"],"readingTime":3},{"title":"기술적으로 중대한 발전을 추구하는 중 제 1부 디그로스 녹색 혁명 뒤에 숨겨진 불편한 진실","description":"","date":"2024-05-27 22:01","slug":"2024-05-27-InSearchofaMajorTechnologicalBreakthroughPartIDegrowthTheUncomfortableTruthBehindtheGreenRevolution","content":"\n\n![In search of a major technological breakthrough: Part I - Degrowth The Uncomfortable Truth Behind the Green Revolution](/assets/img/2024-05-27-InSearchofaMajorTechnologicalBreakthroughPartIDegrowthTheUncomfortableTruthBehindtheGreenRevolution_0.png)\n\n1971년 이후 우리는 인플레이션 평균 연간율이 역사적인 절정에 이르는 가격 대혁명 시대를 살아가고 있습니다: 영국에서는 +5.3%, 미국에서는 +4.0%, OECD 경제에서는 +5.2%로 기록되었습니다.\n\n경제 문제를 해결하는 가장 좋은 방법이 인플레이션일 때, 이는 기술 발전률에 문제가 있다는 것을 직접적으로 시사합니다. 훌륭한 과학적, 기술적 발견에 대한 말은 많지만 실제로 노동 생산성 성장율은 1970년대 초부터 꾸준히 감소해왔습니다.\n\n1970년대 초부터 수익 마진이 감소하며 운영해온 미국 상장 기업 수가 증가하고 있어 이 사실을 확증합니다 (아래 그림 1 참조).\n\n<div class=\"content-ad\"></div>\n\n![Image 1](/assets/img/2024-05-27-InSearchofaMajorTechnologicalBreakthroughPartIDegrowthTheUncomfortableTruthBehindtheGreenRevolution_1.png)\n\nThat's why the Standard & Poor’s 500 Stock Index has only a small number of “magnificent” companies (7 at most), with the rest of the stocks (at least 493) struggling recently (check out Image 2 below).\n\n![Image 2](/assets/img/2024-05-27-InSearchofaMajorTechnologicalBreakthroughPartIDegrowthTheUncomfortableTruthBehindtheGreenRevolution_2.png)\n\nTo sum up the economic history of the past 60 years visually, take a look at the images below: Image 3, Image 4, Image 5, and Image 6.\n\n<div class=\"content-ad\"></div>\n\n\n![Image](/assets/img/2024-05-27-InSearchofaMajorTechnologicalBreakthroughPartIDegrowthTheUncomfortableTruthBehindtheGreenRevolution_3.png)\n\nStage 1. Late 1960s to early 1980s: 기술 침체 및 스태그플레이션.\n\n기술 발전, 노동 생산성 및 GDP 성장률이 둔화됩니다. 경제를 지원하기 위한 완화적인 통화 및 재정 정책이 수요 풀 인플레이션을 촉발합니다. 표준 화폐제도가 폐지됩니다. 이로 인해 인플레이션은 더욱 심해집니다. 두 차례의 석유 위기는 부족, 경제 침체 및 비용 밀어올림 인플레이션(일명 \"스태그플레이션\")을 이끌었습니다. 금리 급등, 주가는 하락했습니다.\n\nStage 2. Early 1980s to early 1990s: 금융화.\n\n\n<div class=\"content-ad\"></div>\n\n미국 연방 준비제도가 금리를 급격히 인상합니다. 인플레이션 속도가 둔화되는 동안 경제는 심각한 침체 상태에 들어갑니다. 소비를 지원하기 위해 완화적 재정 정책이 시작됩니다. 금전을 빌리기 쉽게 하도록 금융부문이 자유화됩니다. 실질 GDP 성장률은 가속화됩니다. 금리가 급격히 하락하고 주가는 상승합니다. 노동 생산성 성장률은 계속해서 둔화됩니다.\n\nStage 3. 1990년대 중반부터 2000년대 중반까지: 글로벌화.\n\n중국 및 다른 국가들의 개방, 새로운 공급망의 등장, 제조업의 빈곤 국가로의 외주, 노동자의 세계적 이동이 비용을 줄이고 비용추격 인플레이션 위협을 제거합니다. 이로써 금리를 더욱 낮출 수 있게 되어 부채 기반 소비를 격려합니다. 수요 추진 인플레이션이 다시 나타나기 시작합니다. 수요추진 인플레이션이 자원, 노동, 빌린 돈의 비용을 훨씬 상회하기 때문에 자산 가격은 계속 상승합니다. 생산성 성장률은 둔화 상태를 유지합니다.\n\nStage 4. 2000년대 말부터 2010년대 말까지: 금융 후유증.\n\n<div class=\"content-ad\"></div>\n\n고부채 수준은 더 이상 높은 소비와 자산 가격을 지지할 수 없습니다. 자산 가격이 무너지면서 사설 차입자와 대출 기관의 신용력이 약화됩니다. 정부는 자극 프로그램을 통해 민간 부문에 자금을 공급하고, 중앙 은행은 국채를 매입하고 이자율을 제로로 낮춤으로써 정부에 자금을 공급합니다. 민간 부문은 더 낮은 소비 비용을 감내하면서 부채 상황을 안정화합니다. 인플레이션은 억제되며 경제 성장은 미미합니다. 주가는 자원, 노동, 이자율 등의 인풋 가격 하락으로 회복되지만, 너무 많은 유동성이 너무 적은 투자 기회를 쫓기 시작합니다. 이와 같은 이유로 대안 자산들이 번성합니다. 몇몇 국가에서 노동 생산성 성장률이 제로로 떨어지고 있습니다.\n\nStage 5. 말기 2010년대부터 현재: 새로운 세계질서의 탄생.\n\n저성장 시기가 길어지면서 전 세계적으로 정치적 안정이 흔들리고 있습니다. 지정학적 및 국내적 긴장이 뚜렷하게 고조되고 있습니다. 무역 전쟁, 전염병, 군사 분쟁으로 인해 글로벌 공급망에 문제가 생기고 있습니다. 이는 비용 밀어올림 인플레이션(\"스태그플레이션 재방문\")의 부활로 이어집니다. 중앙 은행은 이자율을 인상하기 시작하고 자산 가격도 동요하기 시작합니다. 대부분의 국가에서 노동 생산성 성장률이 음수로 전환되었을 가능성이 큽니다.\n\n그렇다면 녹색 혁명에 대한 확실한 사실은 무엇일까요?\n\n<div class=\"content-ad\"></div>\n\n1. 50년 동안 기술 발전과 노동 생산성 성장률이 계속적으로 감소하고 있는 시대에 살고 있다는 사실입니다. 많은 사람들이 기술 발전이 가속화되고 있다고 믿고 있지만, 이것은 허구입니다.\n\n2. 우리는 전례없는 인플레이션 시대에 살고 있다는 사실입니다. 많은 사람들이 돈 창조가 경제 성장의 주요 요인이라고 믿지만, 이는 사실이 아닙니다.\n\n3. 1920년대 이후 최고 수준의 소득 격차가 형성되고 있는데, 다양성, 포용, 평등 기회, 지속가능성 등 사회적 발전이 놀라운 속도로 나아가고 있다고 말하지만, 이는 사실과 다릅니다.\n\n4. 최정상의 그린 혁명은 기술적 침체로 인해 발생한 것인데, 여전히 많은 사람들이 그것이 자연에 대한 깊은 정서적 친밀감의 결과라고 날로 믿고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n중앙 은행은 장기적으로 우리를 도울 수 없습니다. 더 많은 화폐를 제공하는 것은 근본적인 구조적 문제를 해결하는 데 일정 시간을 벌어주지만, 의미 있는 기술적 발전이 없는 경우, 더 많은 화폐 발행은 주로 일시적인 소비 증가와 \"명목\" 진전의 인플레이션적 망상을 지지하는 데 사용된다. 결국 추가적인 화폐 단위마다 소비 감소, 인플레이션 압력 증대, 자산 버블이 생기게 됩니다.\n\n이자율을 살펴봅시다. 실질 이자율, 즉 명목 이자율과 인플레이션율 간의 차이는 감소하고 있습니다.\n\n![그림 7](/assets/img/2024-05-27-InSearchofaMajorTechnologicalBreakthroughPartIDegrowthTheUncomfortableTruthBehindtheGreenRevolution_4.png)\n\n실제로 실질 이자율은 매우 낮습니다. 그런데 왜 많은 사람들이 현재 이자율이 높다고 불평할까요? 그 이유는 결과가 아닌 원인에 대해 이야기하기 때문입니다. 현재 낮은 이자율 수준은 부채 수준이 높기 때문에 높아 보입니다.\n\n<div class=\"content-ad\"></div>\n\n금융 세계에서 가장 중요한 변수는 장기 자금의 가격, 즉 장기 이자율입니다. 그러나 실물 경제 세계에서 가장 중요한 변수는 노동 생산성 성장률입니다. 이것이 실질 임금과 경제 복지의 성장률을 결정합니다. 수십 년 동안 그 성장률은 감소 추세에 있습니다.\n\n실질 임금 기반 소비를 부채 기반 소비로 대체하려고 하면, 역사상 가장 낮은 실 이자율조차 어느 순간엔가 너무 높아 보일 수 있습니다.\n\n이것이 오늘날 경제, 사회, 정치적 문제의 근본에 있는 것이며, 정치인들이 혁신적인 해결책을 내놓아야 할 최후의 기회입니다.\n\n해결책은 무엇일까요?\n\n<div class=\"content-ad\"></div>\n\n1. 소비를 줄이기. 정치인들이 대중에게 '녹색' 또는 소비를 줄이는 정책을 성공적으로 '판매'해야 합니다. 새로운 경제 패러다임은 항상 새로운 종교나 신념 체계가 필요합니다.\n\n2. 통화 가치를 약화시키고 부채를 평가 절하시키기. 정치인들이 고 인플레이션과 연기된 은퇴를 대중에게 '판매'하는 것이 필요합니다. 기존의 은퇴 시스템은 유지될 수 없으며 개선되어야 합니다.\n\n3. 과학과 기술에 더 많은 투자. 연구 및 개발 프로젝트에 더 많은 자금을 배정함으로써 분명히 결과를 제공할 것입니다. 그러나 이러한 결과가 언제 어느 정도 느껴질지 예측하기는 불가능합니다. 따라서 정치인들이 대중에게 '엄청난 기술 도약' 아이디어를 성공적으로 '판매'해야 합니다.\n\n4. 전쟁 수행. 군사 분쟁은 기술 발전을 촉진하고 국내 불일치를 억제하며 제한된 자원을 재분배하는 데 좋습니다.\n\n<div class=\"content-ad\"></div>\n\n세계 정세가 현재 처럼 불안정한 상황에서는, 경제 성장이 위축되고 인플레이션이 증가하며 실질 소득이 감소하고 무역 전쟁, 제재 체제, 국내 정치 불안, 지정학적 긴장, 그리고 공개 군사 분쟁 등의 문제가 발생하고 있습니다. 그 결과로 군사 옵션은 대중에게 가장 쉽게 판매될 수 있는 옵션으로 여겨질 수 있습니다.\n\n\"어떤 정치적 이유가 전쟁의 원인으로 주장되더라도, 항상 그 근본적인 이유는 경제적인 것입니다.\" - A.J.P. 테일러\n\n혹시 전기 자동차, 인공 지능, 비만 억제제, 우주 여행이 우리 문제의 해결책이 될 수 있을까요? 계속해서 알아보도록 하죠…\n\nDataDrivenInvestor.com에서 만나보세요!\n\n<div class=\"content-ad\"></div>\n\nDDIntel을 구독해보세요.\n\n주목할만한 기사:\n\n창조자 생태계에 참여하려면 여기를 방문하세요.\n\nDDI 공식 텔레그램 채널: [DDI Official Telegram Channel](https://t.me/+tafUp6ecEys4YjQ1)\n\n<div class=\"content-ad\"></div>\n\nLinkedIn, Twitter, YouTube, Facebook에서 팔로우해주세요!","ogImage":{"url":"/assets/img/2024-05-27-InSearchofaMajorTechnologicalBreakthroughPartIDegrowthTheUncomfortableTruthBehindtheGreenRevolution_0.png"},"coverImage":"/assets/img/2024-05-27-InSearchofaMajorTechnologicalBreakthroughPartIDegrowthTheUncomfortableTruthBehindtheGreenRevolution_0.png","tag":["Tech"],"readingTime":6},{"title":"디자인 생각 프로세스는 문제 해결과 혁신을 위해 사용되는 방법론으로, 사용자 중심의 접근 방식을 강조합니다 이 프로세스는 문제를 정의하고, 아이디어를 발전시키고, 프로토타입을 만들어 테스트하는 단계로 구성되어 있습니다 디자인 생각은 심층적인 분석과 창의적인 사고를 통해 혁신적인 솔루션을 창출하는 데 도움이 됩니다","description":"","date":"2024-05-27 22:00","slug":"2024-05-27-DesignThinkingprocess","content":"\n\n## 혁신과 기업가적 사고방식:\n\n기업가적 사고방식을 갖춘 사람들은 가능성을 인지하고, 실패로부터 배우며 다양한 상황에서 성공할 수 있습니다. 결단력, 끈기, 창의성, 문제해결 능력, 팀워크 능력은 문제를 인식하고 해결책을 마련하는 데 필수적입니다.\n\n창업가 Ge 아무것 e 창조, u 발전, u 수정이있는 새로운 생각, u 과정, u 제품 또는 이미 존재하는 것의 u 가치를 높이는 창업을 뜻합니다. 혁신과 기업가 사이 의 주요 차이점은 혁신은 새로운 것을 도입하는 것을 의미한다는 것입니다. 이것은 특별한 제품 또는 서비스, 비즈니스 방법 또는 아이디어일 수 있습니다.\n\n반면에 기업가 Ge 는 위대한 아이디어를 수익 창출 기회로 변환하는 것을 의미합니다. 비즈니스 기업가는 혁신에 가치와 독창성을 더해 기업가적 사고방식을 변화시키는 뛰어난 아이디어를 상업적 잠재력으로 인식합니다. 본질적으로 기업가는 아이디어를 수익 창출 기회로 변화시키는 과정이라는 것을 의미합니다.\n\n<div class=\"content-ad\"></div>\n\n## 디자인 사고:\n\n디자인 사고는 제품의 디자인 및 개발 결정을 고객의 요구에 집중시키기 위해 사용되는 프로세스입니다. 이는 문제를 재정의하고 사용자의 도전에 대해 이해한 다음 혁신적인 해결책을 마련하는 것을 포함합니다.\n\n많은 비즈니스와 기업가들이 디자인 사고 접근법을 활용하여 제품 개발을 개선하고, 사용자의 요구를 만족시키는 뿐만 아니라 단기적으로나 장기적으로 수익성이 있는 제품이나 서비스를 만들고 있습니다.\n\n# 디자인 사고 프로세스\n\n<div class=\"content-ad\"></div>\n\nDesign Thinking 프로세스는 창의적 사고, 논리적 추론 및 테스트를 결합한 다섯 가지 필수 단계로 구성되어 있습니다. 사용자의 요구를 충족시키기 위해 혁신적인 서비스나 제품을 만드는 것이 이 과정의 주요 목표입니다. Design Thinking 프로세스의 다섯 가지 단계는 다음과 같습니다:\n\n- 공감:공감이란 고객의 신발을 신어 그들이 경험하는 것과 어떻게 인식하는지 이해하기 위한 개념이다. 이 단계에서는 고객의 요구 사항을 관찰할 것입니다.\n- 문제 정의: 관찰과 공감을 마친 후, 수집된 모든 정보를 조직하여 문제 해결에 집중하기 위한 통찰을 얻을 수 있도록 합니다. 아이디어를 모아 가장 중요한 문제를 분리하기 위해 주제를 찾아보세요.\n- 아이디어 생성: 첫 두 단계를 완료한 후에는 문제와 대상 그룹에 대해 좋은 이해를 갖게 될 것입니다. 이제 문제를 해결하기 위한 아이디어를 생각해 볼 수 있습니다.\n- 프로토타입 작성: 이 단계에서는 최상의 아이디어를 식별하고 제품이나 시스템의 디지털 또는 물리적 버전을 만들어 사람들에게 보여주고 그들로부터 피드백을 받을 것입니다.\n- 테스트: 이는 고객 대상으로 프로토타입을 공유하여 소중한 피드백을 받는 마지막 단계입니다. 고객의 피드백에 따라 다시 디자인하고 문제를 해결할 것입니다.","ogImage":{"url":"/assets/img/2024-05-27-DesignThinkingprocess_0.png"},"coverImage":"/assets/img/2024-05-27-DesignThinkingprocess_0.png","tag":["Tech"],"readingTime":2},{"title":"올라 인프라 이상의 새로운 게이트웨이 - 웹2와 웹3 세계를 연결하는 새로운 문입니다","description":"","date":"2024-05-27 21:58","slug":"2024-05-27-OlaMoreThanInfrastructureANewGatewayConnectingWeb2andWeb3Worlds","content":"\n\n## 계속된 탐험을 통해, 우리는 앞으로 나아갈 길을 찾았습니다...\n\nOla CEO xb가 쓴 글.\n\n![Image](/assets/img/2024-05-27-OlaMoreThanInfrastructureANewGatewayConnectingWeb2andWeb3Worlds_0.png)\n\n# 초기 이상: 산업 부흥을 타고, 인프라 강조\n\n<div class=\"content-ad\"></div>\n\n2021년 7월, 올라 프로젝트(이전 명칭인 올라VM)가 Sin7y Labs에 의해 성공적으로 출발했습니다. 그 당시 블록체인 산업은 번창하며 사용자 및 거래량이 급증하고 있었습니다. 산업을 괴롭히고 있는 주요 과제는 블록체인 확장성이었고, 이를 격려하여 올라 프로젝트가 시작되었습니다. 그 당시 올라의 사명은 주로 고성능에 초점을 맞춘 기술 인프라 프로젝트를 구축하는 것이었으며, 산업을 대규모 채택으로 가속화하는 것이 목표였습니다.\n\n그 당시 이 기술 프로젝트의 핵심 과제는 ZK 기술을 사용하여 가상 머신을 검증하는 것이었습니다. ZK는 훌륭한 기술입니다. 나는 2018년에 처음 접하였으며, Nightfall 코드베이스에서 개인 정보 보호 기능을 최적화하고 탐색하는 첫 경험을 하였습니다. 나중에 이더리움 기술의 신속한 반복과 함께 ZK의 확장성 잠재력이 적극적으로 탐구되었습니다. 우리는 ZK 기술을 사용하여 완전한 가상 머신을 증명하는 방법을 이해하는 데 노력했습니다. 그 당시 유일하게 찾을 수 있었던 자료는 MatterLabs의 Alex가 설명하는 zkEVM에 대한 비디오였고, 우리는 그 비디오를 몇 번이나 봤는지 기억조차 되지 않았습니다. 우리는 EVM이 본질적으로 ZK 친화적이지 않은 설계로 인해 대규모 회로로 인한 느린 ZK 증명이 발생할 수 있다는 것을 곧 깨달았습니다. 따라서 확장성을 실제로 구현하기 위해 완전히 ZK 친화적인 가상 머신을 설계하는 데서 시작했습니다. 전체 설계 과정 동안 Starkware의 카이로 VM 화이트페이퍼로부터 많은 것을 배웠습니다.\n\n올라의 주요 경로:\n\n![2024-05-27-OlaMoreThanInfrastructureANewGatewayConnectingWeb2andWeb3Worlds_1](/assets/img/2024-05-27-OlaMoreThanInfrastructureANewGatewayConnectingWeb2andWeb3Worlds_1.png)\n\n<div class=\"content-ad\"></div>\n\n2022년 7월: 올라의 첫 번째 기술 백서 발표.\n\n2023년 4월: 올라의 두 번째 기술 백서 발표.\n\n2023년 7월: 올라의 첫 번째 프리시드 자금 조달 완료.\n\n2023년 11월: 올라의 개발자 테스트넷 출시.\n\n<div class=\"content-ad\"></div>\n\n## 2024년 2월: Ola의 공개 테스트넷 프리-알파 롤아웃.\n\n…\n\n처음에 Ola는 블록체인의 널리 퍼진 유틸리티를 해제하기 위한 고성능 인프라를 중요한 요소로 설정했습니다. 그러나 시간이 지나며 시장이 식으면서 우리는 현실적이고 냉철한 사실을 직면하게 되었습니다: 사용자 성장이 정체되었습니다. 다양한 성능 중심의 메인넷이 출시되었음에도 불구하고 시장이 활기를 찾지 못했습니다. 이는 우리에게 산업의 트랜드를 재평가하도록 만들었습니다.\n\n# 가혹한 현실: 정점에 이르는 성장, 도전을 극복하는 중\n\n<div class=\"content-ad\"></div>\n\n지금까지 개선된 인프라가 산업의 회복을 심각하게 돕지 못했습니다. 저희는 이 산업에서 실제로 부족한 요소를 서서히 깨달았죠: 지속적인 새로운 사용자 유입입니다. 대부분이 블록체인의 대규모 채택이 불가피할 것이라 믿고 다양한 인프라를 구축하는 데 중점을 두었지만, 여전히 남아있던 질문은, 어떻게 새로운 사용자를 유치할 것인가였습니다? 우리는 대형 애플리케이션, 게임, 소셜 플랫폼, AI 등을 개발해야 하는 걸까요? 산업은 아직도 그 질문에 대한 해답을 찾지 못한 상태였습니다.\n\n인프라 프로젝트로서의 Ola는 고성능을 기반으로 블록체인 상에서 복잡한 애플리케이션을 지원하여 더 많은 시나리오를 해제하고자 했습니다. 그러나 그 비전은 매료스러우나 현실은 냉혹했습니다. Ola가 이 목표를 향해 나아갈 때, 비슷한 프로젝트들의 성과는 산업이 사용자 부족임을 나타내며 새로운 시나리오를 통해 사용자를 유치하는 것이 어려움을 보여주었습니다.\n\n그래서 Ola 테스트넷이 공개되기 전까지 오랫동안 고민했습니다: 어떤 애플리케이션이 사용자를 유혹할 수 있을까요? 그리고 이상적으로, 어떻게 웹2 사용자를 지속적으로 유치할 수 있을까요? 솔직히 말하자면, 저희는 답을 찾지 못했습니다. 그래서 우리는 다른 접근법을 시도했습니다: 사용자를 유치할 수 있는 애플리케이션이 무엇인지 모른다면, 어떤 행동일까요? 우리는 과거에 화제가 된 프로젝트들을 살펴보고, 이를 토대로 답을 도출하려 노력했습니다. (Figure 1과 같이)\n\n<div class=\"content-ad\"></div>\n\n이 프로젝트들 사이에 공통적으로 다루는 주제는 \"수익\"입니다. 왜 그런지 이해하기 어렵지 않습니다. 웹2 세계의 어려움을 겪는 사용자들이 끝을 맞출 걱정을 하면서 추가 소득원은 자연스럽게 사용자에게 가장 매력적인 유혹이 됩니다. 그리고 만약 이 소득원이 매우 낮은 진입 장벽을 갖는다면 더 많은 사용자들을 자연스럽게 유치할 것입니다. 하지만 이러한 방법들은 지속적이지 않기 때문에 결국 사라지게 됩니다.\n\n사용자를 유치하기 위해 대형 앱을 개발하는 것보다는 (높은 시행착오 비용이 따르는) 낮은 임계치, 지속 가능한 수익 모델을 수립하는 것을 선호합니다. 낮은 임계치는 사용자들에게 참여 비용을 최소화하려는 것을 의미하며, 지속성은 지속적인 기술 가치를 내포하고 있음을 의미합니다.\n\n# 대담한 시도: 혁신으로 새로운 길을 열고 기반을 만들기\n\n우리는 ZK 분야에 수년간 심취해온 팀으로써 (창립멤버 중 일부는 8년이나 기술에 몰두한 경력을 갖고 있음) ZK의 미래 역할을 확신하고 있습니다. 블록체인 디자인 모듈화 과정에서 ZK가 특히 중요한 역할을 하고 있습니다. 현재 블록체인의 모듈화 디자인은 오프체인 실행 레이어, 오프체인 DA 레이어 및 온체인 검증 및 합의 레이어를 포함하고 있습니다. 오프체인 실행은 효율성 문제 해결을 목표로 하고, 오프체인 DA는 비용 문제에 대응하기 위함입니다. 그렇다면 현재의 모듈화 디자인에서 여전히 존재하는 문제는 무엇일까요? 그 답은: 결제 시간의 효율성 문제입니다.\n\n<div class=\"content-ad\"></div>\n\n현재 설계에서는 추가 비용을 줄이기 위해 종종 특정 상태들이 체인 상에서 해결되기 전에 집계를 기다려야 하는 경우가 많습니다. 이 과정은 수십 분이 걸릴 수도 있어요. 이는 특히 크로스 체인 상호 작용에 있어서 사용자 경험이 나쁩니다.\n\n그러므로 체인 상의 인증 행동도 오프 체인에 위치시킨다면 여러 가지 이점이 있습니다:\n\n- 더 빠른 상태 검증;\n- 더 빠른 상태 해결;\n- 낮은 거래 비용.\n\n물론, 오프 체인 DA처럼, 오프 체인 인증도 보안과 효율성 사이의 트레이드오프를 대표합니다. 그러나 우리가 보는 것은 정말 저렴하고 효율적이며 안전한 체인이 등장하고 있다는 것입니다. 이것은 사용자를 더 잘 도와줄 수 있는 제품입니다.\n\n<div class=\"content-ad\"></div>\n\nWhat's even more important is that off-chain verification requires minimal computational power and can easily run on mobile devices. This is where Ola introduces an innovative concept: Massive, a decentralized ZKP verification network built on mobile devices.\n\nMassive can cater to various scenarios:\n\nFrom a Business Perspective:\n\n- It can adaptably facilitate the verification of any ZK algorithm.\n- It can offer a verification network for all ZK applications.\n- It can act as a fundamental part of a modular ZK public chain.\n- It can function as a more decentralized and rapid bridge.\n\n<div class=\"content-ad\"></div>\n\n소비자의 관점에서:\n\n- 사용자에게 편리하고 지속적이며 안정적인 수익을 제공할 수 있습니다.\n\na. ZK 애플리케이션이 계속 작동하는 한 사용자는 지속적인 수익을 얻을 수 있습니다.\n\nb. 사용자는 스마트폰만 있으면 직접 참여할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n2. 그것은 블록체인 산업에서 일반 사용자의 역할을 바꿉니다.\n\n   a. 사용자들은 더 이상 소비자만이 아니라 네트워크 유지자로도 작용합니다.\n\n전체 산업을 위해:\n\n- 새로운 채널을 개척하여 Web2 사용자가 Web3로 진입할 수 있는 가능성을 제공합니다.\n- 더 많은 사용자를 유치합니다.\n- 생태계는 더 이상 단지 새로운 사용자를 유치하는 데 그치지 않고 기존 사용자에게도 봉사하기 시작합니다.\n\n<div class=\"content-ad\"></div>\n\n4월 2일, 대규모 모듈이 테스트 네트워크에서 공식적으로 시작되었습니다. 2개월 이내에 21만1천 가입자가 등록되었고, 유기적 성장을 통해 10만 명 이상의 사용자가 활성화되었습니다(iOS, Android 및 Solana 시스템에서 사용 가능) (그림 3). Ola 커뮤니티 내에서 새로운 사용자가 증가하고 있습니다. 이들은 이전에 암호화폐 산업에 익숙하지 않았을 수도 있으나, 이 네트워크에 가입함으로써 지속적인 네트워크 유지 관리를 통해 보상을 받을 수 있다는 사실을 이해하고 있는데, 이는 매력적인 요소입니다.\n\n![이미지](/assets/img/2024-05-27-OlaMoreThanInfrastructureANewGatewayConnectingWeb2andWeb3Worlds_3.png)\n\n# 독특한 전략: 사용자 유치, 유지 및 서비스\n\nOla는 참신한 방식으로 사용자를 먼저 유치하고 생태계를 구축하며 종합적인 계획에서 폐쇄 루프를 형성하는 전략을 채택했습니다. 사용자를 유치하기 위해 낮은 문턱의 수익 기회를 제공하고, 이를 통해 사용자를 유지하고 그들에게 소비자 가치가 있는 응용 프로그램을 제공하여 이들의 만족도를 높이는 방식입니다.\n\n<div class=\"content-ad\"></div>\n\nOla의 계획에 따르면 구축되는 생태계의 유형은 커뮤니티 내 사용자들의 요구로부터 시작됩니다. 이 맥락에서 우리는 커뮤니티의 목소리에 주의를 기울입니다:\n\n- 사용자들은 Ola 생태계의 관리에 참여하길 희망합니다.\n\n(이에 대한 대답으로 Ola는 이미 커뮤니티에서 제안이 토론되고 투표되며 청취되는 \"제안 및 투표\" 제품을 출시했습니다. 더 자세한 내용은 Ola 커뮤니티 허브에서 확인하십시오.)\n\n2. 사용자들은 보상을 전송할 수 있기를 바랍니다.\n\n<div class=\"content-ad\"></div>\n\n3. 사용자들은 초대한 사람들과 소통하고 싶어합니다.\n\n4. 사용자들은 Massive에 작은 게임이 도입되기를 희망합니다.\n\n이러한 시나리오들은 다른 생태계의 애플리케이션과 크게 다르지 않습니다. 그러나 핵심적인 차이는 사용자들이 필요로 하는 것을 가정하지 않고, 사용자들이 실제로 필요로 하는 것을 기반으로 개발한다는 점에 있습니다. 이를 통해 Ola 애플리케이션에는 진정한 사용자들이 있을 것입니다. 점진적으로 대규모 채택을 달성하며 본 산업 상태를 보는 것이 우리가 희망하는 바입니다.\n\n# 요란하지 않은 비전: 전진하며 예상되는 산업 재기능화\n\n<div class=\"content-ad\"></div>\n\nMassive는 업계 비전을 실현하기 위한 Ola의 대담한 시도입니다. 기술 혁신을 가져오는 것뿐만 아니라 혁신적인 시나리오도 소개합니다. 아직 초창기 단계이지만 놀라운 성과를 거두어 우리에게 계속 진행할 자신감을 줬습니다. 물론, Massive의 성공은 다양한 자원으로부터 더 많은 지원을 필연적으로 의존합니다. 투자자, 연구자 또는 열렬한 산업 애호가이든, 여러분과 손잡고 산업 내 대규모 채택을 달성하기 위해 협력하기를 기대합니다.\n\nOla 이외에도 우리는 다양한 각도에서 혁신하고 실험하는 여러 기업가들을 계속해서 보고 있습니다. 이 산업에서 진정한 건축가는 존경 받을 가치가 있으며 산업 발전을 주도할 시도는 최종 결과와 관계없이 지원받아야 합니다.\n\n모든 사용자가 손에 다양한 DApp이 가득한 Web3 전화를 갖게 되는 그 날을 고대합니다. 이 날이 빨리 왔으면 하는 바람입니다.\n\n# 우리에 대해\n\n<div class=\"content-ad\"></div>\n\n오라는 2022년 Sin7y Labs의 암호학자와 엔지니어들에 의해 발표된 오픈 소스 하이브리드 ZK 롤업으로 공정하고 탈중앙화된 허가되지 않은 세계에 기여합니다. 오라는 Ola-lang, OlaVM, OlaUI, OlaOS 및 일련의 개발자 친화적인 도구를 제공하는 2계층 ZK 스택을 제공합니다. 2024년 2월에 PreAlpha 테스트넷을 출시했으며 Olavm 기반 인센티브 프로그램을 도입했습니다. 2024년 중반에 본망을 출시하기 전에 오라는 개발자와 일반 사용자 모두를 위한 흥미로운 제품을 소개하고 있습니다. 이 제품은 모바일에서 ZKP 검증, 풀 기능의 ZK-Stack, 커뮤니티 중심의 거버넌스 시스템 등을 다룹니다! 지금 이 황홀한 탐험에 참여해보세요!\n\n[웹사이트](웹사이트 링크) | [트위터](트위터 링크) | [디스코드](디스코드 링크) | [텔레그램](텔레그램 링크) | [백서](백서 링크) | [깃허브](깃허브 링크) | [링크드인](링크드인 링크) | [유튜브](유튜브 링크) | [해크MD](해크MD 링크) | [미디엄](미디움 링크) | [해커눈](해커눈 링크)","ogImage":{"url":"/assets/img/2024-05-27-OlaMoreThanInfrastructureANewGatewayConnectingWeb2andWeb3Worlds_0.png"},"coverImage":"/assets/img/2024-05-27-OlaMoreThanInfrastructureANewGatewayConnectingWeb2andWeb3Worlds_0.png","tag":["Tech"],"readingTime":7},{"title":"클레어 실버는 모든 것을 기억합니다","description":"","date":"2024-05-27 21:55","slug":"2024-05-27-ClaireSilverRemembersEverything","content":"\n\n## 그리고 도와주는 것 (3부작 시리즈 에세이)\n\n맥스웰 코헨\n\n# 제1부: 옛 기억\n\n나의 어릴 적을 주홍색이나 푸른색으로 기억한다. 그리고 나는 가을을 가장 잘 기억한다. 시원한 공기와 낙엽의 냄새, 조리 맛나는 향신료, 빵집에서 뿜어지는 캔들 냄새. 또한 버스 정류장에서 기다리며 겨울 눈을 먹는 것도 기억한다. 5월의 현관에 있는 튤립 화분. 아니면 그것이 소철나무나 무꽃인가? 페튜니아였을까? 정확히 알기는 어렵다. 왜냐하면 내가 기억하는 곳이나 때의 색, 분위기, 감정을 상기시키는 것은 가능해도, 그곳의 세부 사항을 거의 기억하지 못하기 때문이다. 누군가 입 밖에서 내는 정확한 말이나 누군가가 입은 것, 등을 기억하지 못하지만 기억의 분위기는 여전히 넘쳐흐른다.\n\n<div class=\"content-ad\"></div>\n\n이런 생각을 한 적이 없었다. 기억은 우리가 항상 경험하지만 맛이나 질감에 큰 주의를 기울이지 않을 수 있는 것 중 하나다. 그러다 이 글을 쓰기 위해 앉아 있었죠. 그리고 AI 예술가 클레어 실버의 작품들을 살펴보았습니다. 그녀는 탁월한 솔직함, 창의성, 그리고 경의를 지닌 예술가로, 어느 AI 예술가의 최고의 예술가인 것 같아요. 그리고 나는 그녀의 작품마다 느껴지는 이상한 친숙함에 계속해서 끌렸습니다.\n\n![이미지](/assets/img/2024-05-27-ClaireSilverRemembersEverything_0.png)\n\n하지만 그녀의 예술에서 구체적으로 무엇이 나에게 익숙하게 느껴지게 하는 걸까요? 이 작품들 속에서 무엇이 제가 알아보고, 그리고 나를 알아본다고 느끼게 하는 걸까요? 종종 흐릿하고 추상적인 구성, 현실적인 브러시 터치를 모방하는 질감, 식별 가능한 세부사항이 없는 설정, 그리고 인식하기 어려운 특징을 가진 인물들로 가득한 전경이 특징인 이 작품들 속에서 무엇을 알아보고 있는 걸까요?\n\n최근 클레어 실버와의 인터뷰를 읽으면, 그녀가 자주 자신의 과거를 언급한다는 걸 알 수 있어요. 어떻게 “아주 작은 마을에서 자랐고, 졸업생은 약 30명 정도. 유치원부터 고등학교까지 같은 30명이었고 [그녀]는… 인기 없었어요.” 문학에 꽂혔던 어릴 적부터 혼자서 덴 도전하여 여러 동료들이 가지지 않은 도시적 사고방식에 영향을 받지 않은 강렬한 취향을 형성했다고 언급하죠. 나중에 AI를 만나게 된 그녀는 자신의 역사를 기리기 위해 그것을 포함하기로 결정했어요: 실버는 자신의 옛 사진들을 데이터셋에 추가했습니다. 그녀의 결과물 작품에는 그녀의 삶의 조각들이 모두 담겨 있어요. 그 속에는 클레어 실버의 자신만의 기억들이 담겨 있습니다.\n\n<div class=\"content-ad\"></div>\n\n![2024-05-27-ClaireSilverRemembersEverything_1.png](/assets/img/2024-05-27-ClaireSilverRemembersEverything_1.png)\n\n나의 추억 중 하나: 어느 평일 저녁 부엌에서 어머니가 양파를 다져주는 모습. 그녀는 반쯤 숙이고 있는 모습으로 카운터 위에 서 있으며, 방은 따뜻하고 베이지색이며, 내 어린 시절 자아가 당시처럼 강한 안전과 편안함을 느끼고 있는 듯한 파도에 휩싸여 있습니다. 그럼에도 불구하고, 그 장면은 거의 구체적인 것이 없습니다. 카운터에 무엇이 더 있는지, 혹은 그 날 날씨는 어떠했는지 알 수가 없습니다. 그녀가 무엇을 요리했는지, 무슨 옷을 입었는지, 어떤 표정이 그 얼굴에 지어져 있었는지: 집중? 좌절? 그 추억은 강력하고 감정도 뚜렷하지만, 구체적인 부분은 거의 없습니다.\n\n이제 실버의 작품, 클레어를 살펴보세요(c l a i r e, Batsoupyum 소유, 최근 코조모 데 메디치가 2022년 최고의 암호화 예술 중 하나로 꼽은 작품). 여기서 하고 싶은 일이 있습니다: 클레어를 잠깐 살펴보고 길게 한 번 훑어보고, 그리고 그 사진을 한 번 더 보지 않고 넘겨주세요. 그리고 나서 천천히 다시 스크롤을 올려서 그 다음 단락에 도착하기 전에 클레어의 아래 가장자리를 조금만 멈추세요. 준비되셨나요? 시작하세요!\n\n![2024-05-27-ClaireSilverRemembersEverything_2.png](/assets/img/2024-05-27-ClaireSilverRemembersEverything_2.png)\n\n<div class=\"content-ad\"></div>\n\n와우! 잘 했어요! 정말 멋진 작품이지 않나요? 그럼 이 작품에 대해 기억하고 있는 것이 무엇인가요? 그 그림 속 인물은 얼굴이 있는가요? 있다면 어떤 특징이 두드러지나요? 눈 색깔을 알아차렸나요? 옷차림은 어떤가요? 신발? 양말? 다리워머? 이 이미지는 어디에서 일어났는지, 만약 그렇다면 어디죠? 다른 사람이 나타난다면 누구인가요? 배경에서는 무슨 일이 일어나고 있나요?\n\n기억하기 어려운 부분들이 많죠?\n\n그럼에도 불구하고 아마 그 작품이 당신에 어떻게 느끼게 했는지 기억하고 있을 거예요. 그 경험이 일으키는 진짜 감정이에요. 제가 느끼는 것처럼, 그 느낌은 당신과 지금도 함께 하고 있을 거예요, 마치 어떤 살코기 발바닥 하강 매의 어깨에 앉아 있는 것처럼 말이죠.\n\n하지만 'Silver'가 저에게 끌리는 이유 중에 하나는 그녀의 예술성에는 우리가 지금까지 토론해 온 모든 것과 대조적인 면이 있다는 점입니다. 황당하고 초현실주의적인 그림들 속의 작품들은 매우 기억에 남게 하며, 이상하게도 다른 작가가 그린 것처럼 도움이 없이 희한한 세부사항을 담고 있을 정도로 말이에요! 그러나 이 크게 다른 미학적 요소들은 사실 같은 아이디어의 두 가지 면으로 보입니다. 이미 언급한 하나는 꽤 보편적이지만, 다른 하나는 우리 시대에만 특히 특별한 것처럼 보입니다.\n\n<div class=\"content-ad\"></div>\n\n# Part II: 새로운 기억들\n\n클레어 실버(Claire Silver)와는 언제나 반전이 함께합니다. 예를 들어, 인간의 본성을 탐구하는 그녀의 흥미가 있는데, 이를 이해할 수조차 없는 기술을 사용합니다. 또는 익명성에 대한 그녀의 주장이 오히려 핑크머리 아바타가 암호화 예술 전체에서 가장 인지도가 높은 얼굴 중 하나가 되는 결과를 초래했습니다. AI 예술 자체가 반전적입니다: 인간은 모든 예술적 욕망, 통찰력 및 방향을 갖추고 있지만, 그렇지만 페이지에 하나의 픽셀도 놓지 않습니다.\n\n![ClaireSilverRemembersEverything](/assets/img/2024-05-27-ClaireSilverRemembersEverything_3.png)\n\n오늘날 우리의 기억도 반전적입니다: 단지 우리가 직접 경험한 것만이 아니라, 소비한 모든 콘텐츠와 함께 섞여 거짓 기억이 우리의 기억을 이루고 있습니다. 종종 우리 자신의 기억과 거의 발견되지 않게 어우러지죠.\n\n<div class=\"content-ad\"></div>\n\n아마 우리 모두가 이 경험을 한 적이 있거나, 또는 이것은 밀레니얼 세대에 고유한 일일 수도 있겠지만, 가볍게 기억하는 상황, 대화, 장소가 있을 것입니다. 정확히 어디에 있었고 무엇을 했는지 그 기억을 추적하려고 하다 보면, 사실 당신이 그 안에 없었음을 깨닫게 되는 경우가 있습니다. TV 프로그램, 영화 또는 Twitter의 비디오와 같은 창의성의 한 부분을 자신의 순간으로 오해한 적이 있습니다. 저는 이런 일이 영화 대사에서도 자주 일어나고, 미국 서부의 멋진 전망에서도 자주 일어납니다.\n\n이러한 콘텐츠 메모리(내가 그렇게 부르겠습니다)는 정보 시대에서 존재하는 불가피한 부분이지만, 실제 기억과는 다르게 표현됩니다. 콘텐츠 메모리에서는 세부 사항과 분위기의 교환이 반대로 이루어집니다. 배경에서 소방전차에 콩 나는 개의 품종까지 모든 것을 놀라운 구체성으로 기억할 수 있습니다. 목소리의 톤, 통합 소음까지 기억할 수 있습니다. 기억의 세부 사항은 쉽게 기억되지만, 그에 따라 톤, 분위기, 분위기에 접근하기가 더 어려워지거나 접근 자체가 불가능해집니다.\n\n이는 21세기적 현상입니다. 고해상도 화면과 명쾌한 이미지가 보편화되기 전에 콘텐츠는 실제 존재의 색, 복잡성, 유동성이 부족한 과장적인 것이었습니다. 그러나 지난 20년 동안 기술이 발전해 왔습니다. 오늘날 우리의 콘텐츠는 초사실적이며 삶의 감각적 경험을 재현하는 리듬, 색상 및 구성을 지니고 있습니다. \n\n돈 델리로의 1985년 소설인 '화이트 노이즈'에서 두 캐릭터가 \"파밍턴 주변의 시골로 스물두 마일을 운전했다. 초원과 사과 과수원이 펼쳐졌다. 하얀 울타리가 구르는 들을 가로질렀다.\"라고 했던 장면을 언급합니다. 그들이 가보려 했던 곳은 “미국에서 가장 많이 사진 찍히는 헛간”이라는 지역 관광 명소였습니다. 사람들은 “... 삼각대, 망원 렌즈, 필터 키트”와 함께 이 헛간 밖에서 벌어진 사진 촬영에 몰려갑니다. 한 캐릭터가 “‘아무도 그 헛간을 보지 않아.’”라고 말했고, 다른 한 명이 \"‘그들은 사진을 찍는 걸 사진 찍는 거야’\" 라고 말합니다.\n\n<div class=\"content-ad\"></div>\n\n그리고 Content Memory 역시 그와 같은 케이스다. 우리는 것들을 기억하는 것이 아니라, 그것들의 사진을 기억하고 있는 것이다. 가꾸어진 텔레비전 재현물들을 기억하고 있는 것이다. 어딘가에서 설정하고 연출한, 꼼꼼히 배열된 삶의 한 버전이 우리에게 전달된 것이다. 우리의 관점, 기억, 그리고 저주, 심지어는 우리의 전 세계가 그 이전작으로 인해 불가연치로 변해 버렸다.\n\n이번 세그먼트에서 나오는 클레어의 작품에 나타나는 괴이하고 초현실주의적 이미지들을 우리 자신의 기억의 모방으로 오인하는 사람은 아무도 없을 것이다. 그러나 역시나, 클레어의 작품의 웅장함은 그것이 미적인 면만큼이나 기억의 경험을 어떤 식으로든 효과적으로 다루고 있는 데에 있다.\n\n다시 한 번 작은 게임을 시작해보죠: 올려다보고, 천천히 아래로 스크롤해 보세요.\n\n![2024-05-27-ClaireSilverRemembersEverything_4.png](/assets/img/2024-05-27-ClaireSilverRemembersEverything_4.png)\n\n<div class=\"content-ad\"></div>\n\n\n![Image](/assets/img/2024-05-27-ClaireSilverRemembersEverything_5.png)\n\nJust like before, think critically about what you remember.\n\nIt’s my assumption that you, like I, will have an exponentially easier time remembering the specific details of such pieces. Hair color, eye placement, details which strike us as particularly odd and thus memorable. And it’s not that we don’t pick up on a tone here, but there’s so much more detail to muddy any tone in particular.\n\nSilver has made the artifice of these works their most obvious aspect, influenced as they are by artistic movements like Pop Art, Anime and popular animation, and Chinese Wood Block Art, all of which:\n\n\n<div class=\"content-ad\"></div>\n\n- 중앙화된 조작\n- 우리의 추상적인 동료들보다 기억 속에서 훨씬 더 완전하게 남아\n- 감정적 중요성보다 시각적 특이성을 우선시합니다.\n\n![이미지](/assets/img/2024-05-27-ClaireSilverRemembersEverything_6.png)\n\n요 며칠 전 들었던 팟캐스트에서 진행자가 게스트에게 농구 경기를 상상하라고 했을 때, 그나마 나와 같은 사람은 경기를 경기장에서 직접 관람한 것이 아니라 TV에서 보는 것으로 상상했다. 우리는 보조 매체의 렌즈를 통해 세계를 경험하며, 그에 따라 이해합니다. 화면은 우리에게 정확히 보여주기 위해 조작된 것일 뿐, 현실에 대한 반영보다는 감독의 시각의 반영일 뿐입니다. 이로써 기억이 더욱 선명해지지만, 우리는 그 증기, 냄새, 공기의 무게, 종아리 주위의 부드러운 청바지의 포근함이 부착되는 감정적 분위기에는 참여하지 못합니다. 예를 들어, 나의 고등학교 여자친구가 내 심장을 부숴 버렸다는 것을 알고 있고, 하늘아래 옆 도시 아파트의 피크닉 테이블에서 마지막으로 아프게 대화를 나눈 장면은 아주 잘 기억합니다. 하지만 이것이 TV 프로그램이나 화면을 통해 경험한 매우 잘 정돈된 상황인 경우처럼, 정확히 우리가 말했던 것이나 그녀의 얼굴, 그녀가 앉은 방식 등은 기억하지 못합니다. 그럼에도 불구하고, 그 분위기는 놀랍도록 강력하게 남아 있습니다.\n\n실버의 작품은 오늘날 우리 기억이 직면하는 광범위하고 이상한 방향을 모두 포착합니다. 두 방향이 모두 우리에게 익숙하게 느껴지는 것은 우리가 이 두 방향 사이에서 삶을 나눠 살아가기 때문입니다. 우리의 기억 개념은 그 이혼의 조건에 따라 유지됩니다.\n\n<div class=\"content-ad\"></div>\n\n# 파트 III: 가짜 기억\n\n\"아주 일반적으로 시작하자면: 캠프는 특정한 미학적 방식이다. 세상을 미학적 현상으로 바라보는 방법 중 하나이다. 그 방식, 캠프의 방식은 아름다움이 아니라 인위적 정도나 스타일의 관점에서 이해되는 것이다.\"\n\n비평가 수잔 손택은 1964년의 중요한 작품 Notes on Camp 에서 그렇게 썼다. 이제 보면 예언적인 것 같지 않나요? 손택은 아예 화면을 통해 경험하고 기억하는 세계를 알지 못했지만, 그녀의 작품은 그런 세계를 예견한 듯하다. 오늘날 우리의 세상은 미학적인 현상이다. 우리는 화면을 통해 일을 하고, 화면을 통해 쉬고, 화면을 통해 소통하며, 그곳에서 본 것을 기반으로 기억을 형성하고, 결과적으로 UX 디자인, 트윗의 색, 폰트, 조명 및 다양한 노출, 프레임 속도, 멋진 드론 촬영에 지배적으로 영향을 받는 스타일화된 취향과 시각을 형성한다. 우리가 세상을 어떻게 보고 기억하느냐에 따라 세상이 되는 것이다.\n\n![2024-05-27-ClaireSilverRemembersEverything_7.png](/assets/img/2024-05-27-ClaireSilverRemembersEverything_7.png)\n\n<div class=\"content-ad\"></div>\n\n은빛 작품은 우리가 대부분 고대하며 지나간 것으로만 보는 자연주의에 대한 우리의 허망한 경향을 인정합니다. 1964년 손택이 쓴 것처럼 “오늘날의 캠프의 취향은 자연을 지우거나, 아니면 완전히 모순시킨다. 그리고 캠프 취향은 과거에 대한 매우 감상적인 관계를 가지고 있다.“ 우리는은 지금까지 인간이 만들어낸 가장 현대적이고 기계적이며 비자연적인 예술 수단을 사용하여 작품을 만드는 Silver를 둘러싼 감상주의적인 감정을 어쩔 수 없이 느낍니다. 그녀의 작품 속에서 우리는 어릴 적 추억의 푸른색과 부드러운 촛대 오렌지를 발견하고, 그들은 우리의 어린 시절 기억의 깊은 감정들 속으로 깊이 파고들어 온 것 같습니다. 이 앨리언 형태는 우리의 가장 황홀한 상상 속 형태일지도 모릅니다. 둘 다 아닐 수 없이 우리 안 깊숙이 있는 어딘가에서 온 것처럼 보입니다. 그들이 우리 앞에서 터져 휘날리고 있는 것에 놀랍습니다. 또 다른 사람의 마음 속에서 나온 산물이기 때문입니다.\n\n이 클레어 실버의 작품에서 난 다른 것 중 하나로 강조하고 싶습니다. 그것은 그것이 얼마나 비판적이지 않은가입니다. 실버의 기억의 형상은 2006년에 저지른 사교적 실수로 자신을 나무라며 나중에 많은 해를 거쳐 샤워하는 사람이 아닙니다. 이는 경배하는 작품입니다. 우리가 가지고 있는 여러 종류의 기억을 축하하는 작품입니다.\n\n실버가 이렇게 차가운 AI로부터 인간적인 사랑을 뽑아내는 능력은 감동적이며 인상적입니다. 또한 이상하다. 하지만 매우 멋집니다. 그녀의 AI 작품은 내부 세계의 세세한 부분을 드러내는데 있어서만이 아니라 인간성을 안아주기 때문에 매우 환영받는 느낌을 줍니다. 클레어의 예술은 \"여기가 우리 현실입니다\"라고 외치는 것 같습니다. \"그렇게 무섭지 않죠? 그리고 무엇보다, 당신은 그 안에 속합니다.\"\n\n그녀의 작품은 우리를 따뜻한 담요로 안아 안고 \"불가피한 것을 무서워할 이유가 무엇인가요?\" 묻습니다. 안아요, 안아요, 안아줍니다. 실버의 작품은 우리가 이전에 있었던 대로, 기억에 남아 있던 대로, 지금의 우리가 되어있던 대로, 믿고 있는 현재의 우리가 되어야 하는 대로, 두려움 없이, 불길한 느낌 없이, 업신여기지도 않고 받아들입니다. 실버가 만질 때 모든 것이 숭배된 느낌을 주는 것 같습니다. 내면과 외면 모두. 그녀의 작품으로 매번 우리가 스스로를 발견하고 인식하는 모습은 그녀가 우리에게 제공하는 감성의 크기에 대해 우리에게 상당한 것을 말해주어야 합니다.","ogImage":{"url":"/assets/img/2024-05-27-ClaireSilverRemembersEverything_0.png"},"coverImage":"/assets/img/2024-05-27-ClaireSilverRemembersEverything_0.png","tag":["Tech"],"readingTime":9},{"title":"큰 그림 ETF부터 모든 자산까지 모든 체인 위에 위치","description":"","date":"2024-05-27 21:54","slug":"2024-05-27-TheBigPictureFromETFstoAllAssetsonAllChains","content":"\n\n![2024-05-27-TheBigPictureFromETFstoAllAssetsonAllChains_0](/assets/img/2024-05-27-TheBigPictureFromETFstoAllAssetsonAllChains_0.png)\n\nETFs로 BTC 또는 ETH를 손쉽게 구매하는 것과 마찬가지로 Chainge는 암호화폐 거래를 쉽고 접근하기 쉽게 만드는 것을 목표로 하며, 시장에 최대 유동성과 주류 참여를 제공합니다. 주요 피아트 입출금 서비스 제공업체와의 협력을 통해 사용자가 피아트를 사용하여 어떤 체인의 어떤 토큰이든 구매 및 판매하는 데 모든 장벽을 제거하겠습니다.\n\n# 점과 점을 잇다\n\n우리는 암호화폐와 상호작용하는 사용자의 방식을 변화시킬 여러 가지 새로운 기능을 소개하기 위해 열심히 노력하고 있습니다. 이에는 개선된 내부 라우팅, 더 많은 탈중앙화 거래소(Dexs) 통합, 새로운 체인 지원(비 EVM 체인 포함), 자연어 처리 및 차세대 Chainge dApp 릴리스에 사용되는 사용자 지정 가져오기 기능이 포함됩니다. 이러한 향상된 기능의 결합으로 Chainge는 참으로 매끄럽고 교차 체인 거래 경험을 제공할 수 있는 유일한 플랫폼으로 자리잡게 됩니다.\n\n<div class=\"content-ad\"></div>\n\n# 미래를 상상해보세요\n\n새로운 프로젝트인 ABC가 EVM 체인이 아닌 곳에서 토큰을 발행한다고 상상해보세요. ABC 프로젝트는 현재 센트럴라이즈된 거래소나 Uniswap과 같은 주요 DEX에 상장되어 있지 않은데도 불구하고 많은 관심을 받고 있습니다. 이런 토큰을 획득하려면 통상적으로 피아트 통화 온랩을 지원하는 DEX를 찾고 거기에 수동으로 토큰을 체인 간에 다리를 놓는 등 다양한 번거로운 단계를 거쳐야 합니다.\n\nChainge를 통해 사용자들은 이런 복잡성을 우회할 수 있습니다. Chainge는 해당 체인에서 DEX XYZ를 집적하여 ABC와 같은 토큰을 간편하게 가져오기만 하면 즉각적으로 트레이딩할 수 있도록 해줍니다. 이러한 간소화된 프로세스를 통해 클릭 수를 줄이고 번거로움을 최소화하며 보다 효율적으로 트레이딩할 수 있습니다.\n\n# 모두를 위한 가상화폐 접근성 향상하기\n\n<div class=\"content-ad\"></div>\n\n우리의 비전은 거래에만 국한되지 않습니다. 첨단 AI를 통합함으로써 사용자들은 곧 일상 언어 명령을 사용하여 전체 거래 프로세스를 실행할 수 있을 뿐만 아니라, 고급 AI 기반 분석 도구에 액세스하여 거래 전략을 최적화하는 데 도움을 받을 수 있을 것입니다. 이 사용자 친화적 방법은 신규 사용자도 쉽게 블록체인 기술을 탐험하고 활용할 수 있도록 보장합니다.\n\n# 종합 응용\n\nChainge의 향상된 기능은 전례 없는 편의성을 제공합니다. 사용자는 다양한 단계와 플랫폼을 거치지 않고 새 토큰을 즉시 구매할 수 있을 것입니다. 이러한 신생 토큰에 대한 즉각적인 액세스는 급속한 디지털 자산 시장에서의 게임 체인저입니다.\n\n더욱이, 여러 DEX 및 새로운 체인을 통합함으로써 사용자는 포트폴리오를 쉽게 다양화시킬 수 있어 더 많은 자산에 액세스할 수 있습니다. 이러한 다양화는 변동성이 높은 암호화폐 시장에서 리스크 관리 및 수익 극대화에 중요합니다.\n\n<div class=\"content-ad\"></div>\n\n# 간극을 좁히다\n\nETF가 BTC 또는 ETH를 간편하게 구매하고 시장 참여를 늘리는 방식과 유사하게, Chainge는 모든 암호화폐에 대해 동일한 일을 하는 것을 목표로 합니다. 우리는 피아트 환전 서비스 제공업체와 협력하여 어떠한 토큰도 피아트로 구매하고 판매하는 데 장벽을 없애고 있습니다. 이를 통해 디지털 자산에 대한 접근이 민주화되며, 앞선 유동성과 사용 편의성을 제공합니다.\n\n# AI와 대학 파트너십 활용\n\n저희 예정된 대학과의 파트너십은 첨단 AI 도구에 접근할 수 있게 해 주어 플랫폼 기능을 더욱 강화할 것입니다. 이 협력은 거래를 더 직관적이고 효율적으로 만들어 줄 혁신적인 AI 기반 솔루션을 약속하고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n# 비전이 펼쳐진다\n\n큰 그림을 보고 계신가요? 매 업데이트마다, 매 백엔드 조정마다, 그리고 모든 커뮤니티 피드백에 기여함으로써, 우리는 모든 블록체인과 모든 토큰을 연결하는 목표로 천천히 전진하고 있습니다. 다리와 상호 운용성을 탐험하는 것은 복잡하지만, Chainge는 체계적으로 점과 점을 이어가고 있습니다.\n\n# 시장의 어려움을 극복하기\n\n시장의 변동에는 우리의 통제가 불가능하지만, 약속을 이행하기 위한 우리의 약속은 변하지 않습니다. 이것이 Chainge가 4,700만 달러로 인수되었고, 주요 투자 기관이 점차 Chainge를 지지하기 시작하는 이유입니다. 우리가 계속해서 성과를 내고 있다면, 오늘의 숫자는 내일의 잠재력을 반영하지 않을 것입니다.\n\n<div class=\"content-ad\"></div>\n\n# 결론\n\nChainge의 여정은 지금부터 시작되었을 뿐입니다. 성장과 혁신의 잠재력은 정말 엄청납니다. 우리의 파트너들의 지원과 팀원들의 헌신으로, 우리는 암호화 자산 생태계에 오랜 시간 미치는 영향을 줄 것으로 기대하고 있습니다. AI 주도의 크로스체인 트레이딩에서 혁신을 이어감에 따라 더 많은 업데이트를 기대해 주세요.\n\n우리와 함께 하여 모든 사람들에게 암호화 세계를 쉽게 접근할 수 있도록 만들어 나가는 여정에 동참해 주세요. 거래의 미래가 여기에 있으며, Chainge와 함께 빛나는 미래를 바라보고 있습니다.\n\nChainge에 대해 더 자세히 알아보려면 [Linktree](Linktree 링크 주소)를 참조해 주세요.\n\n<div class=\"content-ad\"></div>\n\nDon't forget to follow us on Twitter!\n\nFor more information or to connect with our community, join our global Telegram group at [t.me/chaingefinance](https://t.me/chaingefinance)!","ogImage":{"url":"/assets/img/2024-05-27-TheBigPictureFromETFstoAllAssetsonAllChains_0.png"},"coverImage":"/assets/img/2024-05-27-TheBigPictureFromETFstoAllAssetsonAllChains_0.png","tag":["Tech"],"readingTime":3}],"page":"8","totalPageCount":66,"totalPageGroupCount":4,"lastPageGroup":20,"currentPageGroup":0},"__N_SSG":true}