{"pageProps":{"post":{"title":"홍콩 ETF는 중국 위안화 보유자들에게 문을 여는 것으로 발표됐습니다","description":"","date":"2024-05-01 18:42","slug":"2024-05-01-HongKongETFsopenthedoortoChineseRMBholdersissuerssay","content":"\n\n## 자금 발행 기업과 업계 전문가들에 따르면 홍콩 주식 시장에 출시된 스팟 암호화폐 거래 펀드(ETFs)가 미래의 중국 투자자들을 유치할 문을 열었다고 합니다.\n\n블룸버그 TV와의 인터뷰에서 중국자산관리사 회장 이이메이는 화요일에 발행된 스팟 비트코인 BTC $57,259과 이더리움 ETH $2,874 ETF가 \"대안 투자를 찾는 많은 중국 위안화(RMB) 보유자들에게 문을 열었다\"고 말했습니다.\n\n\n\n중국 자산 관리는 4월 30일 홍콩 증권거래소에 암호화폐 제품을 출시한 하베스트 글로벌 투자와 보서라 자산 관리를 포함한 세 개의 ETF 발행사 중 하나입니다.\n\n리 리장은 미래에 중국 본토 투자자들에게 \"이 과정에 참여할 새로운 기회가 있기를 희망한다\"고 블룸버그 TV에 언급했습니다.\n\n#### \"개방 정책이 진행됨에 따라, 다양한 자산들이 국내 투자자들에게 제공되길 희망합니다.\"\n\n중국 본토에서는 여전히 암호화폐 거래가 금지되어 있으며, 새로운 ETF는 현재 홍콩 거주자에게만 제공됩니다.\n\n\n\nHarvest Global CEO Han Tongli recently mentioned that regulators will closely monitor the progress of Hong Kong's new ETFs. Tongli stated, \"They want to contain the risk. As long as they are comfortable with the risks, I think the market will open gradually.\"\n\nJan3 CEO and Bitcoin pioneer Samson Mow expressed optimism about the future of ETFs in Hong Kong, noting they will likely have a significant impact in the long term. Mow's comments were made in a post on X on April 30.\n\nMow added, \"There is really nothing else for Chinese investors to put their money into at this time,\" in response to concerns raised by Bitcoin environmentalist Daniel Batten about the state of Chinese stock exchanges and the real estate market.\n\n\n\n지난 주 Barron's에 따르면, 제1/4분기 중 중국의 모든 중요한 부동산 데이터 지표가 약세로 나타났다.\n\n![image](/assets/img/2024-05-01-HongKongETFsopenthedoortoChineseRMBholdersissuerssay_0.png)\n\n또한, 그는 대부분의 중국 고순자산층 개인들이 홍콩의 암호화폐 ETF에 투자할 수 있다고 덧붙였다.\n\n관련글: 홍콩 ETF가 거래를 시작하며, 미국이 이더리움을 증권으로 선언하더라도 발행자들은 영향을 미치지 않는다.\n\n\n\n4월 29일 공개 회견에서 중국 자산 관리 회사인 Zhu Haokang은 현재 중국 본토 투자자들이 홍콩의 새 ETF에 투자할 수 없다는 사실을 확인했습니다.\n\n\"홍콩의 자격을 갖춘 투자자, 기관 투자자, 소매 투자자 및 규정을 충족하는 국제 투자자는 모두 암호화폐 스팟 ETF에 투자할 수 있습니다,\" 그는 덧붙였습니다.\n\n펀드 발행인과 투자자들 사이에는 이것이 앞으로 본토로부터의 자본 유입의 새로운 길을 열 수 있는 원조의 시발점이 될 것이라는 희망이 있습니다.\n\n매거진: 여성, 60억 달러 사기 혐의, 홍콩 비트코인 ETF를 위한 중국 루프홀: 아시아 익스프레스","ogImage":{"url":"/assets/img/2024-05-01-HongKongETFsopenthedoortoChineseRMBholdersissuerssay_thumbnail.png"},"coverImage":"/assets/img/2024-05-01-HongKongETFsopenthedoortoChineseRMBholdersissuerssay_thumbnail.png","tag":["Tech"],"readingTime":2},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    h2: \"h2\",\n    p: \"p\",\n    h4: \"h4\",\n    img: \"img\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.h2, {\n      children: \"자금 발행 기업과 업계 전문가들에 따르면 홍콩 주식 시장에 출시된 스팟 암호화폐 거래 펀드(ETFs)가 미래의 중국 투자자들을 유치할 문을 열었다고 합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"블룸버그 TV와의 인터뷰에서 중국자산관리사 회장 이이메이는 화요일에 발행된 스팟 비트코인 BTC $57,259과 이더리움 ETH $2,874 ETF가 \\\"대안 투자를 찾는 많은 중국 위안화(RMB) 보유자들에게 문을 열었다\\\"고 말했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"중국 자산 관리는 4월 30일 홍콩 증권거래소에 암호화폐 제품을 출시한 하베스트 글로벌 투자와 보서라 자산 관리를 포함한 세 개의 ETF 발행사 중 하나입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"리 리장은 미래에 중국 본토 투자자들에게 \\\"이 과정에 참여할 새로운 기회가 있기를 희망한다\\\"고 블룸버그 TV에 언급했습니다.\"\n    }), \"\\n\", _jsx(_components.h4, {\n      children: \"\\\"개방 정책이 진행됨에 따라, 다양한 자산들이 국내 투자자들에게 제공되길 희망합니다.\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"중국 본토에서는 여전히 암호화폐 거래가 금지되어 있으며, 새로운 ETF는 현재 홍콩 거주자에게만 제공됩니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Harvest Global CEO Han Tongli recently mentioned that regulators will closely monitor the progress of Hong Kong's new ETFs. Tongli stated, \\\"They want to contain the risk. As long as they are comfortable with the risks, I think the market will open gradually.\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Jan3 CEO and Bitcoin pioneer Samson Mow expressed optimism about the future of ETFs in Hong Kong, noting they will likely have a significant impact in the long term. Mow's comments were made in a post on X on April 30.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Mow added, \\\"There is really nothing else for Chinese investors to put their money into at this time,\\\" in response to concerns raised by Bitcoin environmentalist Daniel Batten about the state of Chinese stock exchanges and the real estate market.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"지난 주 Barron's에 따르면, 제1/4분기 중 중국의 모든 중요한 부동산 데이터 지표가 약세로 나타났다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-01-HongKongETFsopenthedoortoChineseRMBholdersissuerssay_0.png\",\n        alt: \"image\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"또한, 그는 대부분의 중국 고순자산층 개인들이 홍콩의 암호화폐 ETF에 투자할 수 있다고 덧붙였다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"관련글: 홍콩 ETF가 거래를 시작하며, 미국이 이더리움을 증권으로 선언하더라도 발행자들은 영향을 미치지 않는다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"4월 29일 공개 회견에서 중국 자산 관리 회사인 Zhu Haokang은 현재 중국 본토 투자자들이 홍콩의 새 ETF에 투자할 수 없다는 사실을 확인했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"홍콩의 자격을 갖춘 투자자, 기관 투자자, 소매 투자자 및 규정을 충족하는 국제 투자자는 모두 암호화폐 스팟 ETF에 투자할 수 있습니다,\\\" 그는 덧붙였습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"펀드 발행인과 투자자들 사이에는 이것이 앞으로 본토로부터의 자본 유입의 새로운 길을 열 수 있는 원조의 시발점이 될 것이라는 희망이 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"매거진: 여성, 60억 달러 사기 혐의, 홍콩 비트코인 ETF를 위한 중국 루프홀: 아시아 익스프레스\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}