{"pageProps":{"posts":[{"title":"거래자가 새로운 메모 코인으로 8시간 만에 SOL 22천 달러를 226백만 달러로 바꾸었습니다","description":"","date":"2024-05-21 03:13","slug":"2024-05-21-Traderturns22KofSOLinto226Min8hourswithnewmemecoin","content":"\n\n\n![Trader turns $2.275 of SOL into $2.26M in 8 hours with new memecoin](/assets/img/2024-05-21-Traderturns22KofSOLinto226Min8hourswithnewmemecoin_thumbnail.png)\n\n## 한 교역자가 8시간 만에 솔라나 토큰 2,275달러를 2.26백만 달러의 이익으로 바꿨다고 전해졌습니다. 내부자 거래 의혹이 제기되었습니다.\n\n기계적인 트레이더가 13 솔라나(SOL) 토큰에 투자한 새롭게 출시된 메멘토큰 1DOL에 대해 약 993배 이익을 거둔 것으로 알려집니다. 이 내용은 Lookonchain이 5월 19일에 게시한 글에 따라 알려졌습니다.\n\n\n<div class=\"content-ad\"></div>\n\n#### \"8시간 전, 그는 13 $SOL(약 2,275 달러)을 사용하여 242M #1DOL을 구입했는데, 현재 2.26백만 달러의 가치를 갖고 있습니다!\"\n\n비트코인 하프닝 이후, 도그위프햇 (WIF)과 페페 (PEPE)와 같은 메멘토코인이 주목을 받고 있습니다.\n- 페페\n- $0.000010\n\n메멘토코인은 기본적인 유틸리티가 없음에도 불구하고, 종종 몇몇 투자자들에게 백억 달러 이상의 가치를 달성하여 백만장자로 만드는 경우가 있습니다.\n\n900배 이익이 단순한 우연은 아닙니다. 해당 지갑은 북 오브 미므즈 (BOME) 토큰의 최대 프리세일 참가자이기도 합니다. 초기 판매 시에 7만 2,000달러 이상의 BOME 토큰을 구매했는데, 이는 정점 당시에 4000만 달러 이상의 가치를 지니고 있었습니다.\n\n거래자는 일부 보유한 자산에 대한 수익을 취하긴 했지만, 여전히 룩온체인에 따르면 BOME의 최대 보유자로 남아 있습니다.\n\n<div class=\"content-ad\"></div>\n\n#### “그는 530억 달러의 $BOME을 38,305 달러의 $SOL (7.66백만 달러)에 판매했으며 현재는 894억 달러의 $BOME (1,050만 달러)를 보유 중으로, 여전히 $BOME의 최대 개별 보유자입니다.”\n\n1DOL 메멘토코인은 5월 18일에 출시되어 다음 날 $0.018까지 치솟았지만 현재 $0.004에 머물고 있습니다. CoinMarketCap에 따르면, 지난 24시간 동안 1DOL은 43% 이상 하락하여 메멘토코인 거래의 변동성을 보여 주었습니다.\n\n![image](/assets/img/2024-05-21-Traderturns22KofSOLinto226Min8hourswithnewmemecoin_0.png)\n\n1DOL 토큰은 웹사이트가 없고 금지된 X 계정이 있음에도 불구하고 상당한 관심을 불러 일으켰습니다. 수익이 발생한 거래로 인해 암호화폐 애호가들이 소셜 플랫폼에서 내부자거래와 자금 세탁 의혹을 제기했습니다.\n\n<div class=\"content-ad\"></div>\n\n다른 사람들은 거래 풀의 유동성이 낮다고 지적했습니다. 현재 SOL 토큰 약 291,000달러에 해당하는 양의 유동성이 있는데, 이는 트레이더가 모든 이익을 현금으로 인출해도 1DOL 가격을 더 떨어뜨리지 않을 수 있을 정도로 낮은 수준이라는 것입니다.\n\n관련 기사: 10배 리서치 \"비트코인이 67,500달러를 넘으면 새로운 최고치를 경신할 수 있을 것\"\n\n## 메머코인 열풍은 젊은 세대가 재정 시스템에 대한 낙심을 보여준다\n\n약 99% 이상의 숙련된 트레이더들의 홀딩은 Solana 기반 WIF 메머코인에 있습니다. 이 지갑에는 약 1580만 달러 상당의 WIF가 보유되어 있으며, CoinStats 데이터에 따르면 그 최고치 때는 4200만 달러가 넘었습니다.\n\n<div class=\"content-ad\"></div>\n\n4월 1일 최고조 때, 그 지갑은 1억 7,200만 달러 이상의 가치를 보유했습니다. 그러나 현재 한 달간 7,500만 달러, 즉 75% 하락한 상태입니다.\n\n![Traderturns22KofSOLinto226Min8hourswithnewmemecoin](/assets/img/2024-05-21-Traderturns22KofSOLinto226Min8hourswithnewmemecoin_1.png)\n\n지난 주, 또다른 숙달된 Pepe 트레이더가 메멘코인을 거래하여 3,000달러를 4,600만 달러로 바꿔버렸습니다. GameStop 사태의 귀환으로 Pepe의 가격이 높아지면서 해당 트레이더는 초기 투자금에 대해 15,718배 이상의 이익을 거두었습니다.\n\n바이비트 거래소의 금융 상품 책임자인 하오 양은 메멘코인의 대성공이 현재 재정 시스템에 실망한 젊은 세대를 반영한다고 말했습니다.\n\n<div class=\"content-ad\"></div>\n\n### \"멤코인의 성공은, 펑크 록처럼, 부모 세대에 제공된 기회가 사라지는 것을 목도하는 낙심한 젊은 투자가들의 증상으로 볼 수 있습니다.\"\n\n매거진: 트레이더가 PEPE로 3천 달러를 4천 6백만 달러로 바꾸다, 이더리움 가스 개선, 토네이도 개발자 유죄 선고: 홀더의 다이제스트, 5월 12일부터 18일까지","ogImage":{"url":"/assets/img/2024-05-21-Traderturns22KofSOLinto226Min8hourswithnewmemecoin_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-Traderturns22KofSOLinto226Min8hourswithnewmemecoin_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"이더리움 ETF 관련 투자 심사는 5명의 투표로 결정될 예정 이겐슬러 결정권자","description":"","date":"2024-05-21 03:11","slug":"2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider","content":"\n\n![이미지](/assets/img/2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_thumbnail.png)\n\n## 이더 ETF의 운명이 Gary Gensler, 미국 증권거래위원회 위원장의 한 표에 결정될 수 있다는 추측이 있습니다. 역사가 반영된다면, 이번 주에 스팟 이더 거래 펀드의 승인이 결정될 것입니다.\n\n1월에 스팟 비트코인 ETF의 승인이 다섯 위원으로 이루어진 패널에 달렸었습니다. 암호화폐 친화적인 위원 헤스터 피어스와 마크 우예다는 ETF 승인에 찬성했고, 캐롤라인 크렌쇼 및 하임 리자라가 위원은 반대했습니다.\n\n<div class=\"content-ad\"></div>\n\n Gensler also voted in favor, which many believe was the decisive vote that led to the approval of spot Bitcoin ETFs in a 3-2 vote on Jan. 10, 2024.\n\n![Click here to view the image](/assets/img/2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_0.png)\n\nThis week, the same five SEC Commissioners will cast their votes to approve or deny VanEck's spot Ether ETF on May 23. Let's take a look at what we know about them.\n\n### Hester Peirce\n\n<div class=\"content-ad\"></div>\n\n피어스가 \"암호화폐 엄마\"라는 별명을 얻은 이유는 디지털 자산에 낙관적이며 더 많은 탈중앙화가 포괄적인 금융 시스템에 통합되기를 원하기 때문입니다.\n\n그녀는 현물 이더리움 ETF에 대한 투표 방식을 아직 공식적으로 발표하지는 않았습니다.\n\n그러나 지난 2월 말 콜로라도의 ETHDenver에서 발표하고 참석함으로써 이더리움 커뮤니티의 일원으로 자리를 잡았습니다.\n\n![2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_1](/assets/img/2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_1.png)\n\n<div class=\"content-ad\"></div>\n\n과거 Peirce는 암호화폐 산업 감독에 대한 SEC의 접근을 비판했으며, 유익하지 못하고 무의미한 부분들이 있다고 지적해 왔습니다.\n\n### Caroline Crenshaw\n\nCrenshaw은 암호화폐 산업의 강력한 비평가로, 스팟 비트코인 ETF 결정에서 강력한 반대 의견을 제시했습니다.\n\n당시 Crenshaw는 스팟 비트코인 ETF의 가격이 광범위한 산업의 사기와 시장 조작에 영향을 받을 것으로 예측하였으며, SEC가 비트코인 제품을 승인함으로써 미국 투자자를 보호하지 못하게 될 것이라고 주장했습니다.\n\n<div class=\"content-ad\"></div>\n\n그때 이후로 크렌슈의 의견이 스팟 암호화폐 ETF에 대해 바뀐 증거는 없습니다.\n\n![SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_2.png](/assets/img/2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_2.png)\n\n\"이 시장들에 대한 제도적 감독이 거의 없거나 충분한 사기 및 조작 검출 및 방지 기구가 없습니다,\" 크렌셔가 스팟 비트코인 ETF에 대한 이의서에서 말했다.\n\n\"[스팟 거래]은 여러 국제 거래 장소에 분산되어 있으며, 많은 시장이 의미 있는 규제를 받지 않고 산재해 있습니다,\" 그녀는 덧붙였습니다.\n\n<div class=\"content-ad\"></div>\n\n### 마크 우예다\n\n피어스 이외에 우예다는 가상통화 산업에 대한 \"집행에 의한 규제\" 접근 방식으로 SEC를 비판한 유일한 위원입니다.\n\n그는 지난 12월 코인베이스 청원을 거부한 SEC의 결정에 반대했으며, 기껏해야 규제를 명확히 하기 위한 규칙을 수정하지 않는 것에 대해 기껏히 행동한다고 비난했습니다.\n\n우예다는 또한 현금 비트코인 ETF를 승인하기로 투표했지만, SEC가 결정에 이른 방식에 \"강력한 우려\"를 표현했습니다.\n\n<div class=\"content-ad\"></div>\n\n![SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_3.png](/assets/img/2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_3.png)\n\n그는 위원회가 교환 거래 상품을 결정하는 데 사용한 \"중요한 시장\" 테스트에서 벗어나 대신 \"다른 수단\"을 사용하여 현물 비트코인 ETF를 승인했다고 주장했습니다. \n\n우에다는 SEC의 추론을 \"결함이 있다\"고 표현했지만, 현물 비트코인 ETF에 찬성표를 투표한 이유로 \"독립적인 이유\"를 인용했습니다. \n\n그러나 이러한 \"독립적인 이유\"가 무엇인지 명확하지 않으며, 그 이유가 현물 이더리움 ETF에도 적용되는지 여부조차 알 수 없습니다.\n\n<div class=\"content-ad\"></div>\n\n### 제이미 리자라가\n\n리자라가는 스폿 비트코인 ETF 승인에 반대표를 던졌으며, 결정 이후 발표를 내지 않은 유일한 위원이었습니다.\n\n하지만, 그는 2022년 11월 브루클린 로스쿨에서 한 연설에서 비트코인이 전통적인 금융에 대한 \"대안으로서의 약속\"와 \"진정한 금융 포용성\"을 이루지 못했다고 말했다고 보도되었습니다.\n\n당시 그는 SEC가 암호화폐 산업에 대해 \"집행에 의한 규제\" 접근을 채택하는 것에 반대했습니다.\n\n<div class=\"content-ad\"></div>\n\n![2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_4.png](/assets/img/2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_4.png)\n\n그는 또한 대부분의 암호화폐가 미국 증권법의 적용을 받는다고 믿으며 그 결과 불법적으로 운영되고 있다고 주장합니다.\n\n스팟 비트코인 ETF가 승인된 이후에 그가 이러한 견해를 바꾼 증거는 없습니다.\n\n## 게리 겐슬러\n\n<div class=\"content-ad\"></div>\n\nGensler는 1월에 스폿 비트코인 ETF를 승인하는 데 투표했지만, 일부는 몇 달 전 그레이스케일이 규제당국에 대한 항소에서 승리한 것 때문에 그렇게 결정했다고 추측합니다.\n\n현재의 일련의 이더리움 ETF 신청에 대해서도 그가 같은 방식으로 접근할지 여부는 아무도 모릅니다.\n\n![May 21 Spot Ether ETFs will come down to a 5-person vote, with Gensler as the decider](/assets/img/2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_5.png)\n\n이달 초, Gensler는 5월 7일 CNBC 인터뷰에서 SEC의 결정이 여전히 검토 중임을 확인했습니다.\n\n<div class=\"content-ad\"></div>\n\n#### \"지금 우리 위원회 앞에 있는 일이에요. 우리는 다섯 명의 위원으로 이루어진 위원회인데, 그 제출물들은 적절한 시간에 처리될 거예요.\"\n\nGensler는 최근 의원들의 질문을 피하기도 한 것으로 비난 받았어요. 그 중에는 이더가 보안 자산인지에 대해 물었을 때 대답을 회피한 경우도 있죠.\n\n![image](/assets/img/2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_6.png)\n\n한편 작업 중인 다른 잠재적인 커다란 문제들이 있습니다. SEC 집행부 부위원장 구르비르 크리웰이 주도하는 이더의 잠재적인 보안 자산 여부에 대한 조사가 진행 중이에요.\n\n<div class=\"content-ad\"></div>\n\n최근 몇 명의 자금 관리자들은 SEC가 실제 이더 ETF에 덜 관심이 있다고 주장했습니다. Bitwise 신청인 중 한 명인 변호사는 몇 명의 펀드 관리자들이 이번 주 SEC가 거부할 것으로 예상하고 있다고 보도했습니다.\n\n관련: Gary Gensler의 사임 '조롱' 게시물이 암호화폐X를 실망시킴\n\n최근에 Nate Geraci, The ETF Store의 대표는 SEC가 19b-4 신청 (거래소 규칙 변경)을 승인할 수는 있지만 S-1 신청 (등록 성명서)을 연기함으로써 즉시 출시를 방해할 수도 있다고 지적했습니다.\n\n![이미지](/assets/img/2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_7.png)\n\n<div class=\"content-ad\"></div>\n\nBloomberg의 ETF 분석가 Eric Balchunas와 James Seyffart는 5월 23일에 적어도 하나의 스팟 이더리움 ETF가 승인될 가능성이 25%라고 예측하고 있습니다. 이 수치는 1월 이후 70%에서 떨어졌습니다.\n\n매거진: 암호화폐 규제: SEC 의장 Gary Gensler가 최종 결정권을 가지나요?","ogImage":{"url":"/assets/img/2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-SpotEtherETFswillcomedowntoa5-personvoteGenslerthedecider_thumbnail.png","tag":["Tech"],"readingTime":5},{"title":"이더리움 개발자의 유급 EigenLayer 역할이 이해관계 충돌 논란 일으켜","description":"","date":"2024-05-21 03:10","slug":"2024-05-21-EthereumdevspaidEigenLayerrolesparksdebateonconflictedincentives","content":"\n\n![2024-05-21-EthereumdevspaidEigenLayerrolesparksdebateonconflictedincentives_thumbnail](/assets/img/2024-05-21-EthereumdevspaidEigenLayerrolesparksdebateonconflictedincentives_thumbnail.png)\n\n## 이더리움 연구원인 저스틴 드레이크는 자신의 일로 인해 EigenLayer가 \"수백만 달러\"의 가치가 있다고 밝히며, 일부는 이것이 블록체인 분야에서 일하는 사람들의 인센티브에 혼란을 야기할 수 있다고 주장하고 있습니다.\n\n이더리움 재단 연구원이 EigenLayer의 뒤에 있는 재단에 유료 자문위원 역할을 맡은 결정이 소셜 미디어에서 비판을 일으켰는데, 한 관찰자는 \"혼란스러운 인센티브\"를 만들 수 있다고 제안했습니다.\n\n5월 19일 X포스트에서 이더리움 연구원인 저스틴 드레이크는 \"수백만 달러\" 가치의 EIGEN 토큰 인센티브가 부여되는 EigenFoundation의 자문위원 역할을 맡은 사실을 공개했는데, 이는 \"내 다른 모든 자산의 총 가치보다 더 크다\"고 밝혀졌습니다.\n\n<div class=\"content-ad\"></div>\n\n이것은 지난 달 메인넷에 부분적으로 론칭된 프로토콜인 EigenLayer에 관한 내용이에요. 이 프로토콜은 사용자들이 액체 지분된 이더(ETH) 토큰을 스테이크할 수 있게 해줘요. 이 액체 지분된 이더는 Lido와 같은 프로토콜에서 지분된 ETH에 대한 파생 토큰으로, 실제로 ETH를 두 번 스테이킹할 수 있는 기회를 제공하죠.\n\n드레이크는 자신이 리스테이킹 위험을 연구하는 것을 조건으로 맡았다며, \"기본적인 입장은 EigenLayer에 대해 비판적인 태도를 유지할 것\"이라고 말하며, \"이 역할은 내 개인적인 평판 이상의 단점 리스크를 동반하게 될 것\"이라고 주장했어요.\n\n\"자문을 하는 것으로써, 리스테이킹 문제에 대해 가장 앞줄 좌석을 확보하고 EigenLayer를 내부에서 움직이게 희망해.\"라고 드레이크는 썼어요. \"액체 지분에 대해 할 일을 너무 적게 했다고 느끼거든요. 리스테이킹에 있어서 같은 실수를 반복하지 않기 위한 기회라고 생각해.\"\n\n이전에 암호화폐 트레이더이자 UpOnly 공동 호스트인 조던 피쉬, 코비라 불리우는 분은 이더리움 공동 창시자 비탈릭 부테린에게 이더리움 재단 직원이 \"이더리움과 충돌하는 동기를 가진 프로젝트로부터 수익을 얻고 있는 경우\"에 대한 생각을 물었어요. EigenLayer를 가정으로 들어 말이에요.\n\n<div class=\"content-ad\"></div>\n\n![EthereumdevspaidEigenLayerrolesparksdebateonconflictedincentives_0.png](/assets/img/2024-05-21-EthereumdevspaidEigenLayerrolesparksdebateonconflictedincentives_0.png)\n\n그 반면, 다른 사람들은 Polygon 거버넌스 부사장 Hudson Jameson, zkSecurity 공동 창립자 David Wong, 그리고 Standard Chartered Ventures 암호화폐 투자 이사 Robbie Nakarmi가 Drake가 투명하다고 극찬했다.\n\n관련 기사: 온보딩이 너무 어렵다고 느끼나요? 암호화폐 채택은 여전히 주요 장애물에 직면하고 있습니다.\n\n드레이크는 자신의 글에서 EigenLayer가 \"계속해서 '뇌물을 주려고 한다' 또는 '부정'하려고 하는 것은 아니라는 주장을 달래려고 노력했다.\n\n<div class=\"content-ad\"></div>\n\n\"The Ethereum Foundation (EF) is a large organization with over 300 members,\" the author noted. \"To my knowledge, 3 EF members have official ties to EigenLayer entities: one as an early investor in EigenLabs, and two as recent advisors to EigenFoundation.\"\n\nHe also mentioned that he doesn't believe that the 1% of EF members involved with EigenLayer would compromise their principles. He stated that he is willing to terminate the advisory role if EigenLayer takes a direction that goes against Ethereum's best interests.\n\nIn May, EigenLayer distributed an additional 28 million EIGEN tokens to users through an airdrop to address criticism of the program being overly restrictive.\n\nArticle: **Ethereum Restaking - Blockchain Innovation or Dangerous Gamble?**","ogImage":{"url":"/assets/img/2024-05-21-EthereumdevspaidEigenLayerrolesparksdebateonconflictedincentives_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-EthereumdevspaidEigenLayerrolesparksdebateonconflictedincentives_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"사용자들은 정말 탈중앙화를 중요시하는 걸까요 산업 관계자들 간 의견 충돌","description":"","date":"2024-05-21 03:09","slug":"2024-05-21-DousersreallycareaboutdecentralizationIndustryfiguresclash","content":"\n\n![이미지](/assets/img/2024-05-21-DousersreallycareaboutdecentralizationIndustryfiguresclash_thumbnail.png)\n\n## 이더리움 연구원 Dankrad Feist와 Helius Labs CEO Mert Mumtaz가 분권화의 중요성을 두고 X에서 충돌을 일으키며, 암호화폐 시장의 우선순위에 대한 다른 견해를 나타내었습니다.\n\n덴크샤딩에 대한 개념에 기여한 이더리움 연구원 Dankrad Feist가 5월 19일에 이더리움이 \"실제로 암호 화폐 비전을 실현한다\"고 말함으로써, 사회 플랫폼 X에서 열렬한 토론을 일으켰습니다.\n\n#### \"네, 보기에는 혼란스럽게 보일 수 있지만, 이더리움은 실제 세계를 위해 구축 중입니다. 그러나 모든 필요한 문제를 해결하고 있는 것이 아니라, 작은 부분 집합을 해결하고 있습니다.\"\n\n<div class=\"content-ad\"></div>\n\nFeist's post received a response from Mert Mumtaz, the CEO of Solana developer platform Helius Labs. Mert argued that the crypto market has a more comprehensive understanding of the \"necessary problems\" compared to any single entity.\n\n![Image](/assets/img/2024-05-21-DousersreallycareaboutdecentralizationIndustryfiguresclash_0.png)\n\nMert suggested that participants valuing decentralization and censorship resistance would naturally lean towards Ethereum \"if they believe it best embodies such a vision.\" However, Feist expressed doubts about how much value market participants truly place on decentralization.\n\n\"The market cannot definitively determine if you are achieving the crypto vision in terms of decentralization and resistance to censorship. For instance, banks are widely accepted today despite lacking any decentralization in their operations.\"\n\n<div class=\"content-ad\"></div>\n\n관련 기사: 이더리움 개발자의 보수적인 EigenLayer 역할이 '이해관계가 있을 수 있다'는 논란을 불러일으켰다.\n\n메르트는 시장 역학이 동질적이지 않다고 설명하여 \"해결되는 문제가 올바른지 알 수 없다\"고 반박했다.\n\n페이스트는 이후 시장이 탈중앙화를 그다지 높게 평가하지 않는다고 믿음을 강조했으며, \"시장을 궁극적인 심판으로 받아들이지 않겠다\"고 결론 내렸다. 이 결론적인 발언으로 인해 메르트의 최종 응답과 두 사람 간의 마지막 발언이 이어졌다:\n\n![이미지](/assets/img/2024-05-21-DousersreallycareaboutdecentralizationIndustryfiguresclash_1.png)\n\n<div class=\"content-ad\"></div>\n\nEthereum Foundation의 Justin Drake가 EigenFoundation에서 유료 자문자로 일하는 논란에 대한 토론이 계속되고 있습니다. 이미 Ethereum Foundation의 연구원인 Drake의 새로운 자문자 역할은 \"상당한 EIGEN 토큰 인센티브\"를 동반하며, 한 관여자에 따르면 \"이해 관계가 충돌할 수 있는 행위를 제안한다\"는 것을 의미하고 있습니다.\n\nEigenLayer는 이미 \"인생을 바꾸는\" 에어드랍과 그와 관련된 토큰의 제한적인 조건으로 논란을 야기한 Ethereum 재전송 프로토콜입니다. 미공개 날짜까지 이체되거나 판매될 수 없는 토큰들과 관련된 제한적인 조건으로 사용자들은 발표에 대해 매우 다른 감정을 보였습니다.\n\n잡지: Trader turns $3K into $46M in PEPE, Ethereum gas overhaul, Tornado dev guilty: Hodler's Digest, 5월 12일-18일","ogImage":{"url":"/assets/img/2024-05-21-DousersreallycareaboutdecentralizationIndustryfiguresclash_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-DousersreallycareaboutdecentralizationIndustryfiguresclash_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"비트코인의 가격이 66,900달러를 유지하며 심각한 하락에 대한 의문을 제기합니다","description":"","date":"2024-05-21 03:08","slug":"2024-05-21-Bitcoins669Kpriceholdsstrongcastsdoubtsonadeepcorrection","content":"\n\n![Bitcoin Price](/assets/img/2024-05-21-Bitcoins669Kpriceholdsstrongcastsdoubtsonadeepcorrection_thumbnail.png)\n\n## 다음 잠재적인 비트코인 가격에 대한 계속된 추측에도 불구하고, 일부 암호화폐 전문가들은 이 가능성에 대해 의견이 분분하다고 합니다.\n\n비트코인 가격은 $65,000의 주요 지지선 위 약간 더 놓여있는 상태를 공고히 하고 있으며, 암호화폐 트레이더들은 그 형성이 강력하게 지지되고 있는 것으로 믿고 있습니다. 일부는 가까운 미래에 심한 하락에 대한 추측에 대한 의구심마저 품고 있습니다.\n\n“비트코인은 가격을 너무 강하게 지탱하고 있어서 심한 하락이 없을 것 같습니다,” 익명의 암호화폐 트레이더인 요따는 5월 18일에 49,000명의 팔로워들에게 말했습니다.\n\n<div class=\"content-ad\"></div>\n\n한편, 익명의 암호화폐 트레이더 Rekt Capital은 중요한 보정 이벤트가 이미 발생했다고 지적했습니다. 비트코인의 가격이 4월 24일의 $66,421에서 5월 2일의 $56,792로 15% 하락한 것을 CoinMarketCap 데이터 기준으로 언급했습니다.\n\n\"우리는 심한 보정을 겪었고, 오랜 기간 보정을 겪었으며, 둘 다 섞인 상황에서는 항상 바닥이 매우 가까워집니다,\" Rekt는 최근 X 포스트에서 선언했습니다.\n\n하지만 딱 네 날 후인 5월 6일, 비트코인의 가격은 중요한 지원 수준인 $65,146을 넘어서 상승세를 보였습니다. 일부 트레이더들은 이것을 상향 추세 중에 흔히 나타나는 현상으로 보고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n\"일반적으로 비트코인 상승 시장에서의 보통 변동은 뾰족하고 빠르며 빠른 반등이 따르는 '핵심'들입니다,\" 암호화폐 전문가인 Starbust은 5월 18일의 게시물에서 설명했다.\n\n암호화폐 트레이더 Mags는 전형적인 시장 그래픽 시트인 월스트리트 치트 시트의 '시장 주기 심리학'을 가리켜, 비트코인이 투자자들이 시장 이익에 대해 더 자신 있게 생각하기 시작하는 '신념' 단계에 진입하고 있다고 언급했다.\n\n![Bitcoin Price](/assets/img/2024-05-21-Bitcoins669Kpriceholdsstrongcastsdoubtsonadeepcorrection_1.png)\n\n분석가들과 관측가들은 과거 핼빙 이벤트를 선행 사례로 삼아 4월 20일의 비트코인 핼빙 이벤트 이후 더 많은 수정 조짐을 주목하고 있다.\n\n<div class=\"content-ad\"></div>\n\n2020년 5월 비트코인 할프닝 이후, 가격이 9,383달러에서 2021년 5월에는 58,958달러로 급등했습니다. 그러나 한 달 만에 40% 하락하여 6월에는 35,484달러까지 떨어졌습니다.\n\n관련 기사: BTC 가격이 7.5% 상승을 유지하려 애쓸 때 비트코인 분석이 74,000달러를 경계하는 중\n\n일부 분석가들은 비트코인의 가격 차트가 다시 최고치에 다가가기 전까지는 그것을 세밀히 분석할 필요가 없다고 믿습니다.\n\n2021년 5월 17일, Quantum Economics 창립자 마티 그린스팬은 Cointelegraph에게 \"흥미로운 부분은 돌파부분이기 때문에, 돌파가 없을 때는 차트를 분석하는 것이 꽤 의미없을 것\"이라고 설명했습니다.\n\n<div class=\"content-ad\"></div>\n\n\"잊어버리세요. 단기 가격 변동은 모두,\" 유명하지 않은 암호화 트레이더 PlanC가 말했습니다.\n\n매거진: 암호화 시장 메이커들이 정확히 무엇을 하는 걸까요? 유동성 또는 조작","ogImage":{"url":"/assets/img/2024-05-21-Bitcoins669Kpriceholdsstrongcastsdoubtsonadeepcorrection_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-Bitcoins669Kpriceholdsstrongcastsdoubtsonadeepcorrection_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"암호화 ZK-프루프를 탄생시킨 백서가 IEEE 시간의 검증상을 수상했습니다","description":"","date":"2024-05-21 03:08","slug":"2024-05-21-WhitepaperthatbirthedcryptoZK-proofsreceivesIEEETestofTimeaward","content":"\n\n![2014 년에 발표된 내용](/assets/img/2024-05-21-WhitepaperthatbirthedcryptoZK-proofsreceivesIEEETestofTimeaward_thumbnail.png)\n\n## 2014 년에 공개된 논문은 블록체인에서의 개인 정보 보호와 확장을 위한 기초를 마련했습니다.\n\n암호화폐 분야 전문가들로부터 \"첫 번째 실용적인 제로지식 증명(ZK-proof)\"의 청사진으로 평가받는 10년 된 연구 논문이 전 세계 최대 기술 전문가 조직인 IEEE로부터 수상했습니다.\n\nCointelegraph와 공유된 발표에 따르면, \"Zerocash: 비트코인에서의 분산 익명 결제\"라는 \"기원의 논문\"은 암호화폐 분야에서 ZK-proofs의 길을 열어준 논문으로 인정받아 현재 IEEE 보안 및 프라이버시 심포지엄에서 \"시간의 시험\"상을 수상했습니다.\n\n<div class=\"content-ad\"></div>\n\n\"해당 상은 스타크웨어가 발표한 성명서가 컴퓨터 보안 및 개인 정보 보호 분야의 연구와 실무에 미친 광범위하고 오래 지속되는 영향을 인정한 것입니다.\"\n\n![2024-05-21-WhitepaperthatbirthedcryptoZK-proofsreceivesIEEETestofTimeaward_0.png](/assets/img/2024-05-21-WhitepaperthatbirthedcryptoZK-proofsreceivesIEEETestofTimeaward_0.png)\n\n해당 논문은 학술 인용이 2,400 건으로, 금융을 변혁하지는 않았지만 ZK-증명을 사용하는 프로젝트들이 증가하는 길을 열었습니다.\n\n또한 이는 암호화 기술을 통해 암호화폐에서 개인 정보 보호를 강화하는 데 사용된 첫 번째 실용적인 사례를 소개했습니다.\"\n\n<div class=\"content-ad\"></div>\n\n수상은 해당 출판물의 저자들에게 돌아갑니다: Alessandro Chiesa, Christina Garman, Matthew Green, Ian Miers, Eran Tromer, Madars Virza, 그리고 Eli Ben-Sasson씨. Ben-Sasson씨는 블록체인 확장 기업인 StarkWare를 설립했습니다.\n\n\"이 상은 우리에게 그 논문이 블록체인 연구의 중심에 천명받았던 지점이었음을 상기시킵니다,\" 라며 Ben-Sasson씨는 말했으며, 이것이 \"암호화폐가 우리 모두가 필요로 하는 기술로 발전하는 데 어떻게 도움을 줄 수 있는지에 대한 점점 더 큰 매료를 시작한 순간\" 이었다고 덧붙였습니다.\n\n관련: Vitalik Buterin은 'Binius'를 속도를 올리는 방법으로 분석합니다\n\n해당 논문에서는 Zero-Knowledge Succinct Non-Interactive Arguments of Knowledge (zk-SNARKS)를 사용하여 원천, 목적지, 그리고 거래 횟수를 숨기는 프라이빗 결제 프로토콜인 Zerocash를 구축하는 방법이 설명되었습니다.\n\n<div class=\"content-ad\"></div>\n\nZK-증명은 현재 이더리움 레이어-2 솔루션에서 일반적으로 사용되는 기술로, 온체인 데이터의 유효성을 증명하지만 해당 데이터가 구체적으로 무엇인지는 공개하지 않습니다.\n\n롤업과 같은 기술을 가능하게 함으로써 확장성을 향상시키고, 대량의 데이터를 오프체인으로 신뢰성 있는 검증을 가능하게 함으로써 확장성을 향상시킬 수 있습니다. 현재 ZK-증명을 사용하는 주요 레이어-2 네트워크로는 StarkNet, Linea, zkSync Era, Scroll 및 Polygon이 있습니다.\n\n5월 14일, Cointelegraph이 개인 정보 보호 프로토콜에 대한 규제 단속이 있었다고 보도했습니다. 그러나 ZK-증명은 개인 정보 보호를 유지하면서 제재를 받은 단체로 자금을 송금하지 않도록 해 해결책을 제시할 수 있습니다.\n\n벤-사손은 Cointelegraph에 개인 정보 보호가 우선이라고 말했습니다. \"이를 지원하기 위해 우리는 Stwo 프로버에 ZK 기능을 추가할 것이며, 개발자들이 StarkNet(및 이더리움)에서 Zerocash 구성의 확장 가능한 버전을 얻을 수 있게 될 것입니다.\"\n\n<div class=\"content-ad\"></div>\n\n4월, 빅포 어카운팅 회사 Ernst & Young이(가) ZK-프루프를 사용하여 이더리움 기반 솔루션을 개발하여 프라이빗 비즈니스 고객들이 복잡한 계약을 원활하게 진행할 수 있도록 도와주었습니다.\n\n잡지: Big Questions: Satoshi Nakamoto는 ZK-프루프에 대해 어떻게 생각했을까요?","ogImage":{"url":"/assets/img/2024-05-21-WhitepaperthatbirthedcryptoZK-proofsreceivesIEEETestofTimeaward_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-WhitepaperthatbirthedcryptoZK-proofsreceivesIEEETestofTimeaward_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"비트코인이 67,000달러에 유지되고 있지만, 전문가들은 10의 가격 하락이 예상된다고 경고하고 있습니다","description":"","date":"2024-05-21 03:07","slug":"2024-05-21-Bitcoinclingsto67Kbutanalysiswarnsof10BTCpricedropnext","content":"\n\n![Bitcoin Price](/assets/img/2024-05-21-Bitcoinclingsto67Kbutanalysiswarnsof10BTCpricedropnext_thumbnail.png)\n\n## 비트코인 투자자들은 현재 월간 수익률이 10% 상승하고 있는 중이지만, 한 트레이더가 경고하고 있다. 곧 비트코인 가격 변동이 크게 달라질 것이라고.\n\nBitcoin\nBTC\n$68,439\n5월 19일 주간 마감 때 현물 가격 주변의 유동성이 확대되면서 $67,000선을 돌파했다.\n\n![Bitcoin Price Change](/assets/img/2024-05-21-Bitcoinclingsto67Kbutanalysiswarnsof10BTCpricedropnext_0.png)\n\n<div class=\"content-ad\"></div>\n\n## 비트코인 저항 수준이 70,000달러를 기준으로 정립되고 있습니다\n\nCointelegraph Markets Pro와 TradingView의 데이터에 따르면, 이번 주에는 상승 흐름이 유지되고 있으며, 이번 달의 수익률은 현재 10% 이상입니다.\n\n가장 큰 저항 구간을 의미하는 72,000달러를 기준으로 하는 인기 있는 트레이더 Daan Crypto Trades는 극복해야 할 장벽을 분석했습니다.\n\n\"가격이 67,400달러 주변의 큰 클러스터를 넘었지만, 현재 68,000달러 근처에 여전히 중요한 수준이 있습니다. 72,000달러 이상이 현재 가장 많은 유동성이 있는 곳입니다.\" 그는 CoinGlass 모니터링 리소스에서 차트를 함께 공유했습니다.\n\n<div class=\"content-ad\"></div>\n\n#### \"그 전체적인 내용들이 최근 하락 트렌드로 인해 개선되었습니다. 가장 주목할 만한 레벨은 약 60,000달러 지역입니다.\"\n\n![Bitcoin analysis](/assets/img/2024-05-21-Bitcoinclingsto67Kbutanalysiswarnsof10BTCpricedropnext_1.png)\n\n현재 스팟 가격에 더 가까워지면, 현재 작성 시점에서는 각각 66,500달러와 67,800달러에 집중된 유동성이 있습니다.\n\n![Bitcoin analysis](/assets/img/2024-05-21-Bitcoinclingsto67Kbutanalysiswarnsof10BTCpricedropnext_2.png)\n\n<div class=\"content-ad\"></div>\n\n다안 크립토 트레이즈는 비트코인의 100일 이동 평균(MA)이 장기 지지선으로 부각되고 있다고 지적했습니다.\n\n\"이것은 중장기 모멘텀을 평가하기 위해 앞으로 유용한 지표가 될 것입니다,\" 라고 그는 언급했습니다.\n\n![Link text](https://example.com/image.png)\n\n인기 있는 트레이더이자 분석가인 렉트 캐피탈은 비트코인에 대한 희망적인 전망을 더욱 강조하며, 현재 행동과 향후 암호화 시장의 새로운 단계 사이에는 딱 1%의 BTC 가격 상승만 남아 있다고 제안했습니다.\n\n<div class=\"content-ad\"></div>\n\n\"BTC는 상승 트렌드를 이어갈 수 있는 지속적인 노력으로 -1%만 더 하락하면 포스트 불 플래그 브레이크아웃 리테스트 시도를 할 것이라고 그는 말했다.\n\n![Bitcoin Clings to $67K but Analysis Warns of 10% BTC Price Drop Next](/assets/img/2024-05-21-Bitcoinclingsto67Kbutanalysiswarnsof10BTCpricedropnext_4.png)\n\n## 트레이더: BTC 가격이 최소 10% 하락할 것으로 예상\n\n최근 BTC 가격 행동에 대한 보수적인 견해는, 다른 사람들 중에 Credible Crypto라는 동료 트레이더와 해설가로부터 나왔다.\"\n\n<div class=\"content-ad\"></div>\n\n관련: 비트코인이 ‘골든 크로스’를 준비 중이며, 이는 지난번에 170% 상승을 일으켰다고 합니다.\n\n5월 17일 X 게시물은 상승이 거의 완료되었다고 언급하며 BTC/USD가 60,000달러 이하로 재테스트할 것으로 예상한다고 했습니다.\n\n\"이 시점에서, 최소한 59-60k 지역을 방문할 것으로 보입니다,\" 그는 차트와 함께 경고했습니다.\n\n#### \"62-63k의 파란색 지대는 일시적으로 안정을 제공할 수 있는 관심 지역이지만, 궁극적으로는 양보해야 할 것으로 보입니다.\"\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin Price](/assets/img/2024-05-21-Bitcoinclingsto67Kbutanalysiswarnsof10BTCpricedropnext_5.png)\n\nCredible Crypto also mentioned that altcoins could experience sharper declines if this situation occurs.\n\n\"If Bitcoin drops to 59-60k, that would be a 10% decrease - but for many altcoins, the drop could be much steeper,\" he explained.\n\nRemember, this article is for informational purposes only and does not offer investment advice. All trading and investment decisions involve risks, so it's important for readers to conduct their own research before making any decisions.","ogImage":{"url":"/assets/img/2024-05-21-Bitcoinclingsto67Kbutanalysiswarnsof10BTCpricedropnext_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-Bitcoinclingsto67Kbutanalysiswarnsof10BTCpricedropnext_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"비트코인 양조자가 SOL, AR, GRT 및 FTM이 상승 기사를 플래시하는 가운데 주도권을 잡았다","description":"","date":"2024-05-21 03:05","slug":"2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns","content":"\n\n![Bitcoin](/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_thumbnail.png)\n\n## 비트코인이 8% 이상 상승하여 이번 주에 관심을 끌었습니다. 하지만 SOL, AR, GRT 및 FTM도 높은 가격으로 상승 중입니다.\n\n비트코인은 $68,439를 기록했는데, 이는 낮은 수준에서 많은 매수자들의 관심을 끌고 있다는 것을 의미합니다. 일반적으로 상승과 하강의 사이에서 거래자들은 지지선 근처에서 매수하고 저항선 근처에서 매도합니다. 이는 가격이 $73,777의 상단에 다다를 것으로 예상되지만, 이 장애물을 넘기는 것은 어려울 수 있음을 시사합니다.\n\n비트코인의 다음 방향성에 대해 분석가들 간 의견이 분분합니다. 일부는 수정이 끝났고 비트코인이 새로운 최고치를 경신할 것이라고 믿지만, 다른 사람들은 비트코인이 $60,000의 지지선을 재테스트하고 더 낮아질 것으로 예상합니다. 확실하게 범위에서의 돌파 방향을 예측하는 것은 어려우므로, 대규모 거래 포지션을 확보하기 전에 가격이 새로운 트렌드를 시작할 때까지 기다리는 것이 현명할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin Price Analysis](/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_0.png)\n\nBitcoin이 안정화되는 동안, 트레이더들은 단기 거래 기회를 위해 알트코인 쪽을 살펴볼 수 있습니다. 전체적인 알트시즌은 아직 오지 않았지만, 일부 알트코인은 거래 기회를 제공할 가능성이 높습니다.\n\n비트코인이 근시안 내 저항선 위로 상승할 수 있는 잠재적인 경우, 암호화폐 섹터의 심리는 어떻게 변할까요? 이제 차트에서 유망해 보이는 상위 5개 암호화폐를 살펴봅시다.\n\n## 비트코인 가격 분석\n\n<div class=\"content-ad\"></div>\n\n비트코인은 $68,000 근처에서 저항을 겪고 있지만 긍정적인 신호는 암소들이 곰들에게 영토를 내주지 않았다는 점입니다. 이는 암소들이 높은 이동을 예상하며 포지션을 유지하고 있다는 것을 시사합니다.\n\n![Bitcoin Bulls](/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_1.png)\n\n20일 지수이동평균($64,109)이 상승세로 전환되었으며 상대강도지수(RSI)는 긍정적인 영역에 위치하고 있어, 가장 쉬운 동선이 상승세임을 나타냅니다. $68,000 수준을 돌파하면 BTC/USDT 페어는 견고한 전방 저항선인 $73,777을 재시험할 수 있을 것입니다.\n\n곰들이 상승을 막고 싶다면 가격을 이동 평균 아래로 급속히 끌어내려야 합니다. 이렇게 하면 페어는 $59,600으로 추락한 뒤 나중에 5월 1일 속일 위치인 $56,552로 향할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin Chart](/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_2.png)\n\nOn the 4-hour chart, both moving averages are sloping upwards, and the RSI is in the positive zone, indicating a bullish trend. It's crucial to keep an eye on the 20-EMA support level. A bounce from this point could pave the way for a rally above $68,000.\n\nHowever, a dip below the 20-EMA may suggest a weakening bullish momentum. In that case, the price might decline towards the 50-simple moving average and then find support around $59,600.\n\n## 솔라나 가격 분석\n\n<div class=\"content-ad\"></div>\n\n**Solana (SOL) Price Update**\n\nAs of May 21, the price of Solana (SOL) is at $181, having surged above the moving averages on May 15. The bullish momentum seems to be gaining strength.\n\n![Solana Price Chart](/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_3.png)\n\nWhile there is a minor resistance at $176 where bears might attempt a correction, the critical support level to monitor on the downside is the breakout level of $162. A strong bounce from this level would signal bulls’ intent to turn $162 into support, potentially paving the way for a rally above $176. In such a scenario, the SOL/USDT pair could target $185.\n\nHowever, this optimistic outlook could be challenged if the price reverses course and falls below the moving averages, leading to potential long liquidation and a drop towards $140.\n\nStay tuned for further updates on Solana's price action! 🚀\n\n<div class=\"content-ad\"></div>\n\n![Arweave Price Analysis](/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_4.png)\n\n암호 화폐 결매자(구매자)는 가격이 176달러 위에 올라가 있어서 이를 계기로 판매자(판매자)가 떨어지기 시작했습니다. 20일 지수 이동 평균 아래로 이동했습니다. 162달러 근처에서 테스트할 가능성이 있으며, 거기서 구매자(구매자)가 개입하여 하강을 중단할 것으로 예상됩니다. 구매자(구매자)들은 가격을 176달러 이상으로 튕겨 올릴 필요가 있습니다.\n\n더 사이가 162달러 이하로 내려간다면, 이는 이제는 구매자(구매자)들이 손을 놓고 있을 수도 있다는 것을 시사할 것입니다. 50일 단순 이동 평균에 약간의 지지가 있지만, 그것이 쓰러진다면, 암호 화폐는 140달러로 급락할 수도 있습니다.\n\n## Arweave 가격 분석\n\n<div class=\"content-ad\"></div>\n\nArweave (AR)은 지난 며칠 동안 상승 추세에 있었습니다. 얼룩말들은 5월 17일에 가격을 $47.51의 갭 역학 저항선 위로 밀었지만 높은 수준을 유지할 수 없었습니다.\n\n![이미지](/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_5.png)\n\n곰들은 가격을 20일 EMA ($40)로 끌려 시도하고 있습니다, 이는 주의를 기울일 중요한 수준입니다. 가격이 이 수준에서 강하게 튀어 올라가면, 양들이 디핑을 사들이고 있다는 것을 시사할 것입니다. 그렇게 되면, $50의 심리적 저항선을 돌파하는 가능성이 높아질 것입니다. 그렇게 되면, AR/USDT 페어는 $68까지 치솟을 수 있습니다.\n\n이 가정과는 반대로, 가격이 급격히 반향하고 20일 EMA 아래로 떨어지면, 양들이 나가려고 밀고 있다는 것을 시사할 것입니다. 이것은 50일 SMA ($35)로의 수정을 촉발할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin chart](/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_6.png)\n\nThe 4-hour chart reveals a rising wedge pattern forming. Keep an eye on the 20-EMA as the immediate support level to monitor on the downside. In case this level is breached, the pair could drop towards the wedge's support line. A decisive close below the wedge might trigger a downward movement to $38 and then $36.\n\nConversely, if the price bounces off the 20-EMA or the support line and breaks above the wedge's resistance line, it would indicate that the bulls are still dominant. This scenario would negate the bearish setup and pave the way for a rally towards $68.\n\nFor more on Bitcoin's current price at $66.9K and its resistance to a significant correction, click here.\n\n<div class=\"content-ad\"></div>\n\n## The Graph 가격 분석\n\nThe Graph\nGRT\n$0.33\n양들이 5월 15일 이동평균선 위로 가격을 밀었던 후에 안심 랠리를 시작했습니다.\n\n![image](/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_7.png)\n\n20일 EMA ($0.29)가 상승 시작했으며, RSI는 양의 영역으로 상승하여 양들이 반격을 시도 중임을 나타냅니다. 매수자들은 가격을 $0.35의 과잉 저항선으로 밀려 시도할 것이며, 여기에서 곰들이 다시 강력한 방어를 할 수도 있습니다.\n\n<div class=\"content-ad\"></div>\n\nThe 20일 EMA는 하락 면에 중요한 지지선으로 남아 있습니다. 가격이 반등하고 해당 수준을 도달한다면, 곰들이 작은 반등마다 판매를 계속하고 있음을 시사할 것입니다. 이는 GRT/USDT 페어가 0.26달러로 가라앉힐 것을 시사하며 그 이후에는 0.23달러까지 내려갈 수 있다는 것입니다.\n\n![이미지](/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_8.png)\n\n4시간 차트에서 해당 페어가 어느정도 오랜 시간동안 0.22달러와 0.31달러 사이에 갇혀 있는 것으로 나타납니다. 투자자들이 가격을 해당 범위 위로 밀어올렸지만 더 높은 수준을 유지하지 못했습니다. 가격이 급락하고 50-SMA 이하를 유지한다면, 이는 돌파가 거부당했음을 시사할 것입니다. 그러면 해당 페어는 0.26달러로 떨어질 수 있습니다.\n\n또 다른 관점으로, 가격이 이동평균을 통해 강하게 반등할 경우, 곰들은 0.31달러에 대한 또 다른 시도를 하게 될 것입니다. 이 수준이 극복되면 해당 페어는 0.35달러로 상승할 수 있으며 후에 0.40달러의 패턴 목표 지점으로 이동할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n## 판텀 가격 분석\n\n판텀 FTM의 가격이 $0.94로 상승하여 5월 16일에 이동 평균선과 수평 저항선 $0.79를 돌파했습니다. 이는 회복 신호로 해석됩니다.\n\n![](/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_9.png)\n\n이동 평균선이 상승 추세를 보이고 있으며 RSI가 양적 영역으로 상승하면서, 곰들이 다시 레이스에 참여하고 있다는 신호입니다. 그러나 곰들이 쉽게 물러나지 않을 것으로 예상됩니다. 그들은 가격을 $0.79로 다시 끌어내리려고 할 것입니다. 만약 양들이 이 수준을 지지선으로 바꾼다면, FTM/USDT 페어는 $1.04까지 상승할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n반대로, 가격이 하락하며 이동평균을 돌파하면, 곰들이 상승 레벨에서 활발한 상태임을 시사할 것입니다. 그로 인해 해당 페어를 $0.60까지 내릴 수 있습니다.\n\n![Bitcoin bulls take charge as SOL, ARG, and FTM flash bullish signs](/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_10.png)\n\n곰들은 4시간 차트에서 수정을 시작하려고 하지만, 홉들이 20-EMA까지의 하락에 대해 구매할 가능성이 높습니다. 그렇다면 해당 페어는 힘을 모아 오버헤드 저항인 $1.04로 상승할 것으로 예상됩니다.\n\n반면, 가격이 계속 낮아지며 20-EMA를 돌파하면, 홉들이 그들의 지배력을 잃고 있다는 것을 시사할 것입니다. 페어는 $0.79의 돌파 수준으로 추락할 수 있습니다. 이는 홉들이 지켜야 할 중요한 수준인데, 그 수준을 하회하면 회복이 좌절되었음을 시사할 것입니다.\n\n<div class=\"content-ad\"></div>\n\n이 기사에는 투자 조언이나 권장 사항이 포함되어 있지 않습니다. 모든 투자와 거래에는 위험이 따르며, 독자들은 결정을 내릴 때 자체적으로 연구를 수행해야 합니다.","ogImage":{"url":"/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-BitcoinbullstakechargeasSOLARGRTandFTMflashbullishsigns_thumbnail.png","tag":["Tech"],"readingTime":7},{"title":"리플이 수학 교수의 경고 발표 공개 키 암호 체계 교체되어야 함","description":"","date":"2024-05-21 03:03","slug":"2024-05-21-RipplepublishesmathprofswarningPublic-keycryptosystemsshouldbereplaced","content":"\n\n![Ripple publishes math prof's warning](/assets/img/2024-05-21-RipplepublishesmathprofswarningPublic-keycryptosystemsshouldbereplaced_thumbnail.png)\n\n## 수학자 말SSI민 SALA는 현재의 암호화 방법은 양자 컴퓨터로부터 블록체인 시스템을 보호하지 못한다고 말했습니다.\n\n이탈리아 트렌토 대학의 교수인 Massimiliano Sala는 최근 Ripple에서 진행된 대학 강의 시리즈의 한 부분으로 암호화와 양자 컴퓨팅에 관한 블록체인 기술의 미래에 대해 논의했습니다.\n\nSala 교수는 기술이 성숙해짐에 따라 양자 컴퓨터가 블록체인 전체를 위협할 수 있는 잠재적 위협에 초점을 맞췄습니다. 교수에 따르면, 현재의 암호화 방법은 내일의 양자 컴퓨터에게 쉽게 풀릴 수 있어서 전체 블록체인을 위험에 빠뜨릴 수 있다고 합니다.\n\n<div class=\"content-ad\"></div>\n\n![image](/assets/img/2024-05-21-RipplepublishesmathprofswarningPublic-keycryptosystemsshouldbereplaced_0.png)\n\n요 Sala 교수님의 말씀:\n\n#### “양자 컴퓨터는 디지털 서명에 기초한 문제를 쉽게 해결할 수 있기 때문에 블록체인 플랫폼에서 사용자 자산을 보호하는 메커니즘을 약화시킬 수 있습니다.”\n\n교수님께서 말씀하시는 것은 'Q-day'라는 가상의 패러다임을 가리키는 것인데, 이는 양자 컴퓨터가 충분히 강력해지고 나쁜 행위자들이 고전 암호화 방법을 해독할 수 있는 시점을 의미합니다.\n\n<div class=\"content-ad\"></div>\n\n이는 데이터 보안이 중요한 모든 분야에 광범위한 영향을 미칠 수 있지만 비상 서비스, 인프라, 은행 및 군사를 포함한 분야에는 이론적으로 암호화폐와 블록체인의 세계를 파괴할 수 있다는 것을 의미합니다.\n\n특히, 살라는 \"모든 고전 공개 키 암호 시스템은 양자 공격에 대한 안전한 대응품으로 대체되어야 한다\"고 경고했습니다. 여기에선 미래 양자 컴퓨터나 양자 공격 알고리즘이 이러한 키의 암호화를 수학적 무차별 공격을 통해 해독할 수 있다는 아이디어가 있습니다.\n\n세계에서 가장 인기 있는 암호화폐이자 블록체인인 비트코인도 이 범주에 속한다는 점을 강조해야 합니다.\n\n현재 실용적인 양자 컴퓨터가 이러한 위업을 수행할 수 있는 것은 없지만, 전 세계 정부와 과학기관은 그것이 불가피한 일이라는 듯 Q-day에 대비하고 있습니다. 살라는 개인적으로 그런 사건이 곧 닥칠 수도 있다고 했습니다. 그러나 수십 개의 학술 및 상업 연구소의 물리학자들은 이 분야에서 많은 사람들이 그러한 시스템이 몇 년 안에 나올 수 있다고 믿게 이끈 획기적인 발전을 보여주었습니다.\n\n<div class=\"content-ad\"></div>\n\n최종으로 Sala는 그가 섹터에서 이루어지고 있는 진전에 만족하며, 블록체인 개발자들이 현대 시스템을 양자로부터 보호하기 위한 표준과 혁신을 이해하는 암호 전문가들과 계속해서 협업하길 권장한다고 말했다.\n\n관련 기사: 하버드가 보스턴에서 기존 광섬유 케이블을 사용하여 해커에게 안전한 양자 네트워크를 구축함","ogImage":{"url":"/assets/img/2024-05-21-RipplepublishesmathprofswarningPublic-keycryptosystemsshouldbereplaced_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-RipplepublishesmathprofswarningPublic-keycryptosystemsshouldbereplaced_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"7가지의 온체인 지표 중 5가지가 양상 시장이 막 시작되었음을 시사합니다","description":"","date":"2024-05-21 03:02","slug":"2024-05-21-5of7on-chainindicatorssuggestthebullrunisjustbeginning","content":"\n\n![2024-05-21-5of7on-chainindicatorssuggestthebullrunisjustbeginning_thumbnail.png](/assets/img/2024-05-21-5of7on-chainindicatorssuggestthebullrunisjustbeginning_thumbnail.png)\n\n## 비트코인 MVRV Z 스코어, Puell 멀티플 및 hodl 웨이브 등 온체인 지표들이 비트코인의 투자 전망에 긍정적인 신호를 보내고 있습니다.\n\n최근 3개월 동안 가격이 측정되지 않은 암호 화폐 시장이 있었음에도 불구하고, 분석가에 따르면 적어도 5가지의 온체인 지표들은 풍향지기가 방금 시작되었다는 것을 시사합니다.\n\n2월 말 이후 암호 화폐의 총 시가총액은 약 2.5조 달러를 중심으로 범위 바운드되어 왔습니다. 시장 관측가들은 이미 사이클이 종료된 것인지 여부에 대해 혼란스러운 상황입니다.\n\n<div class=\"content-ad\"></div>\n\n암호화폐 전문가인 \"ELI5 of TLDR\" 분석가가 5월 19일 X 게시물에서 강조한 이 다섯 가지 온체인 지표는 막 시작됐다는 것을 시사합니다.\n\n![image](/assets/img/2024-05-21-5of7on-chainindicatorssuggestthebullrunisjustbeginning_0.png)\n\n## 비트코인 시장 지배도가 56% 이상\n\n역사적으로, 암호화폐 상승 시장은 비트코인의 높은 시장 지배도 수준으로 시작되며, 대부분의 거래자들은 이전 곰 시장 주기 동안 자신들의 대안 코인을 판매합니다.\n\n\n<div class=\"content-ad\"></div>\n\n그 반면에 BTC 지배력이 낮아지고 알트시즌이 시작되면, 다음 단계의 상승 사이클을 시그널하는 것이며, 이로 인해 그 끝으로 한 발짝 다가가게 됩니다. 하지만 아직은 그렇지 않은 것 같습니다.\n\nTradingView에 따르면 비트코인 시장의 점유율은 여전히 56% 넘게 높습니다. 비트코인의 시장 점유율은 2023년 10월 이후로 50% 이상을 유지해왔습니다.\n\n## 비트코인 MVRV Z 점수가 6 미만으로 유지 중\n\n비트코인 시장 가치 대 실현 가치, 그리고 z-점수 통계적 보정 점수(MVRV Z)는 해당 자산의 현재 시장 가치나 자본화를 과거 평균 값과 비교하며, 주로 주기의 정점에서 약 6에서 많이 벗어나지 않는다고 LookIntoBitcoin이 말합니다.\n\n<div class=\"content-ad\"></div>\n\n현재 스코어는 3 미만이며, 2021년 3월 이후로 6을 넘지 않았습니다. LookIntoBitcoin에 따르면\n\n![이미지](/assets/img/2024-05-21-5of7on-chainindicatorssuggestthebullrunisjustbeginning_1.png)\n\n## 푸엘 지수가 3을 넘지 못했습니다\n\n푸엘 지수는 다른 지표들과 일치하는 주기적인 피크가 아직 도래하지 않았습니다. 이 지표는 비트코인의 채굴량을 연간 채굴량의 이동 평균으로 나누어 계산됩니다.\n\n<div class=\"content-ad\"></div>\n\nCoinglass에 따르면, 4월 20일의 하프파이널을 거친 후 Puell multiple이 1 아래로 떨어졌다고합니다. 보통 3 이상의 피크는 주기의 정상과 일치하며, 3월 중순의 2024년 가격 상승 시에만 2.4에 도달했습니다.\n\n## Hodl 파도\n\n한편, LookIntoBitcoin에 따르면, hodl 파도에 따라서 다른 그룹이 보유한 BTC 양을 보여주는 차트들은 비트코인에 대해 긍정적으로 나타납니다.\n\nRealized cap hodl waves는 최근 구매자들에 의한 비트코인 보유량을 장기 보유자들과 비교한 매크로적인 시각을 제공합니다.\n\n<div class=\"content-ad\"></div>\n\n젊은 층의 피크 감소는 판매 압력이 다해 버렸음을 시사하며, 더 많은 상승 여지가 있을 수 있다고 합니다.\n\n“비트코인 신입자들은 [헌신적]일 가능성이 적으며, 패닉 세일을 더 할 확률이 높습니다. 아직도 상승할 여지가 있어 보입니다,” ELI5가 덧붙였습니다.\n\n![Bitcoin Miner](/assets/img/2024-05-21-5of7on-chainindicatorssuggestthebullrunisjustbeginning_2.png)\n\n## 빗코인 채굴자의 수입/해시\n\n<div class=\"content-ad\"></div>\n\n다섯 번째 상승 중인 온체인 지표는 해시당 채굴자 수익입니다. 이는 채굴자들이 얼마나 많은 돈을 벌고 있는지를 보여줍니다.\n\n네트워크 난이도가 증가함에 따라 시간이 지남에 따라 이 지표는 하향 추세를 보일 것이지만, ELI5는 $0.3의 테라해시당 두 번의 급등이 이전 시장 주기 꼭대기 때 발생했다고 지적했습니다.\n\n관련: 비트코인은 $67,000을 유지하지만, 분석은 다음에 비트코인 가격이 10% 하락할 것을 경고합니다.\n\n반면에, 몇 가지 온체인 지표는 시장이 지나치게 과열되고 꼭대기에 다가가고 있다는 것을 시사합니다.\n\n<div class=\"content-ad\"></div>\n\nThe Realized HODL (RHODL) ratio analyzes the average prices of recently acquired coins versus those obtained one to two years ago. When new investors pay a significantly higher price for BTC compared to long-term holders, it may indicate that the market is approaching a peak. This was evident from the metric's findings in March.\n\n![On-chain Indicators Suggest the Bull Run is Just Beginning](/assets/img/2024-05-21-5of7on-chainindicatorssuggestthebullrunisjustbeginning_3.png)\n\nAnother key metric, the Cumulative Value-Days Destroyed (CVDD), has also shown signs of peaking. CVDD measures the total value-time destruction as coins transition from older to newer owners relative to the market age.\n\n\"When a large volume of older coins move simultaneously, it can serve as a signal that the market is nearing its peak,\" explained ELI5.\n\n<div class=\"content-ad\"></div>\n\n**현재 기준 BTC는 3월 중순 사상 최고치 대비 10% 하락한 $66,668에 거래되고 있습니다.**\n\n**매거진: 트레이더가 PEPE로 3천 달러를 4600만 달러로 바꾼 사연, 이더리움 가스 개편, 토네이도 개발자 유죄 선고: Hodler’s Digest, 5월 12일-18일**","ogImage":{"url":"/assets/img/2024-05-21-5of7on-chainindicatorssuggestthebullrunisjustbeginning_thumbnail.png"},"coverImage":"/assets/img/2024-05-21-5of7on-chainindicatorssuggestthebullrunisjustbeginning_thumbnail.png","tag":["Tech"],"readingTime":4}],"page":"10","totalPageCount":66,"totalPageGroupCount":4,"lastPageGroup":20,"currentPageGroup":0},"__N_SSG":true}