{"pageProps":{"posts":[{"title":"마스터카드의 Start Path에서 5개의 스타트업이 블록체인 사례 개발을 위해 환영받았습니다","description":"","date":"2024-05-18 01:20","slug":"2024-05-18-MastercardsStartPathWelcomesFiveStartupstoDevelopBlockchainUseCases","content":"\n\n# Mastercard의 Start Path, 블록체인 활용 사례 개발을 위한 다섯 개의 스타트업 선정\n\n수요일에 Mastercard는 블록체인 기술과 디지털 자산 활용을 촉진하기 위해 Start Path 블록체인 및 디지털 자산 프로그램에 참여할 다섯 개의 스타트업을 선발했다고 발표했습니다.\n\nMastercard의 새로운 이니셔티브의 일환으로, 이러한 스타트업은 돈을 사용하여 현실 세계의 문제를 해결하고 사용자 경험을 향상시키며 블록체인 기술의 유틸리티를 확대할 새로운 방법을 탐색할 예정입니다.\n\n## Mastercard는 글로벌 결제 전문성을 강조합니다.\n\n<div class=\"content-ad\"></div>\n\n마스터카드는 글로벌 결제 네트워크를 구축하는 데 능숙함을 강조했고, 규제된 자금, 은행 예금, 스테이블코인 및 중앙은행 디지털 통화(CBDCs)를 스타트업들과 연결할 수 있는 능력을 강조했습니다. 해당 프로그램은 디지털 상거래 사용자 경험을 향상시키는 새로운 솔루션 개발을 촉진하기 위한 것입니다. \n\n마스터카드의 Start Path 프로그램은 블록체인 기술의 고유한 능력을 활용하여 산업 전문가 및 핀테크 스타트업과 협력하여, 긴요한 사회적 요구를 해결하는 사용 사례를 발굴하고 개발할 계획입니다.\n\n선정된 스타트업은 Start Path 프로그램을 통해 4개월 동안 특별한 교육, 멘토십, 그리고 마스터카드의 고객 및 채널 네트워크에 접근할 수 있을 것입니다.\n\n\"2014년에 이 프로그램이 시작된 이후, 마스터카드는 54개국에서 400개 이상의 스타트업을 지원해 왔다,\" 언론 성명이 강조했습니다.\n\n<div class=\"content-ad\"></div>\n\n선정된 스타트업 중 하나인 Kulipa는 프랑스 기반 회사로, 디지털 지갑을 위한 암호화폐 결제 카드 발급을 용이하게 해주는 서비스를 제공합니다. 또 다른 참가자로 선정된 UK 기반의 Parfin은 금융 기관이 블록체인을 도입하는 데 도움이 되는 기업급 소프트웨어 제품을 개발하는 데 초점을 맞추고 있습니다.\n\n싱가포르의 Peaq는 허가되지 않고 국경을 넘어서 실세계 응용 프로그램을 위한 디지털 인프라를 제공하는 데 주목받았으며, 이 회사도 프로그램에 선정되었습니다.\n\n미국 기반의 Triangle은 기후 데이터를 금융과 통합하는 데이터 플랫폼을 통해 지속 가능성을 우선시하는 스타트업 중 하나로, 벨기에 기반의 Venly는 개발자와 기업을 위해 블록체인 통합을 간소화하는 서비스를 제공하는 스타트업 중 하나로 선정되었습니다.\n\nKulipa의 창립자인 Axel Cateland은 이 프로그램에 대해 언급하며, 질 좋은 글로벌 스테이블코인 결제를 통해 대규모 암호화폐 채택을 끌어내고 보다 넓은 금융 포용성을 촉진할 수 있다는 희망을 표현했습니다.\n\n<div class=\"content-ad\"></div>\n\n## 마스터카드의 멀티 토큰 네트워크 성공적인 실시간 테스트\n\n최근 발표에 따르면 마스터카드와 스탠다드 차타드 은행 홍콩(SCBHK)은 마스터카드의 멀티 토큰 네트워크(MTN)의 첫 번째 실시간 테스트를 완료했습니다. 이 증명 개념 시범 프로젝트는 홍콩 통화 감독 당국인 홍콩은행(HKMA) 핀테크 감독 샌드박스 내에서 탄소 신용 자산을 토큰화하는 것을 보여주는 금융 서비스에서의 새로운 블록체인 응용 프로그램을 선보였습니다.\n\n이 시범 프로젝트에서 SCBHK의 가상 은행인 Mox Bank의 고객이 Mox에 자금을 예금하고 탄소 신용을 요청함으로써 프로세스를 시작했습니다.\n\n이어서 Mox는 SCBHK에게 스탠다드 차타드의 벤처 부문인 SC Ventures에서 개발한 토큰화 서비스 프로바이더 Libeara를 통해 탄소 신용을 토큰화하도록 지시했습니다. MTN은 이 예금을 토큰화하고, 서로 다른 블록체인 간에 발생하는 실시간 교환인 아토믹 스왑이 실행되어 토큰을 교환했습니다.\n\n<div class=\"content-ad\"></div>\n\nMastercard는 2023년 6월에 사설 블록체인 인프라를 활용하여 MTN을 출시했습니다. MTN의 이전 시행착오에는 호주 중앙은행과 협력하여 패키지화된 중앙은행 디지털 통화(CBDC)를 활용한 시험이 포함되었으며, HKMA의 e-HKD CBDC도 포함되었습니다.\n\n이러한 CBDC가 아직 활성화되지는 않았지만, 이러한 기술이 금융 거래의 현대화에 어떠한 잠재력을 가지고 있는지에 대해 시험 결과를 보여주었습니다.","ogImage":{"url":"/assets/img/2024-05-18-MastercardsStartPathWelcomesFiveStartupstoDevelopBlockchainUseCases_thumbnail.png"},"coverImage":"/assets/img/2024-05-18-MastercardsStartPathWelcomesFiveStartupstoDevelopBlockchainUseCases_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"커뮤니티, SEC에 반대하는 태도로 탈중앙화된 므므코인 발행","description":"","date":"2024-05-18 01:19","slug":"2024-05-18-CommunityLaunchesDecentralizedMemecoinToTakeAnti-SECStance","content":"\n\n# 커뮤니티, SEC에 반대하는 태도를 취하는 탈중앙화된 메임코인 출시\n\n암호화폐 산업에 대한 미국 증권거래위원회(SEC)의 규제 강화에 대응하여, 소수의 커뮤니티 구성원들이 5월 16일에 NotWifGary (NWG)라는 탈중앙화된 SEC에 반대하는 메임코인을 출시했습니다.\n\n이 메임코인 프로젝트는 SEC에 반대하고 이더리움을 지지하며, 오픈소스 개발자들과 더 넓은 이더리움 생태계를 지원하는 움직임을 이끌 것으로 예상됩니다.\n\n## 강화된 규제 감시로 탄생한 SEC에 반대하는 메임코인\n\n<div class=\"content-ad\"></div>\n\nNWG의 창설은 SEC 의장 게리 겐슬러(Gary Gensler) 등과 같은 인물들에 의한 암호화폐에 대한 규제 강화 기조 속에서 이루어졌다. 반-SEC memecoin은 창조자들이 부당한 규제 압력으로 인식하는 것에 대항하기 위한 운동의 일환이다.\n\nNWG 이니셔티브 구성원인 마르코 몬테네그로(Marco Monaco)는 zkEVM 생태계인 Linea와의 관련성에도 불구하고, 해당 프로젝트가 Linea나 ConsenSys와는 완전히 별개임을 명확히했다.\n\n\"이 프로젝트에 참여하는 것은 100% 개인적인 차원에서이며, 이 일은 @LineaBuild 역할로 하는 것이 아닙니다,\" 몬테네그로는 말했다. \"$NWG가 비슷한 기업들과 단단히 함께하여 SEC에 맞서는 여정을 돕기 위해 있기는 하지만, 이 프로젝트는 Linea나 @ConsenSys와 전혀 연관되어 있지 않습니다.\"\n\n공식 NWG 계정은 X(이전으로서의 Twitter)에 올린 글에서 이 프로젝트가 \"이더리움과 오픈 소스 개발자들을 공격하여 디지털 자산을 불법으로 위협하는 게리 겐슬러와 SEC에 맞서겠다\"고 밝혔다.\n\n<div class=\"content-ad\"></div>\n\nNWG은 명확히 CultureCoin으로 분류될 것입니다. 공정한 발매 전략을 통해 높은 탈중앙화 방식으로 출시될 예정입니다. 모두 공개적으로 알려진 12명의 원조 프로젝트 지지자들은 토큰 할당의 100%를 유동성 풀에 배치할 계획입니다.\n\n해당 프로젝트 웹사이트에 따르면, NWG는 ERC20 토큰으로 Linea에서 출시되며, 원조 프로젝트 지지자들이 참여하는 멀티시그 지갑을 통해 관리될 예정입니다. NWG의 유동성 풀은 커뮤니티 기부를 통해 부스트래핑되어 충분한 탈중앙화와 공정성을 보장할 것입니다. 중요한 점은 기부가 NWG 토큰을 받게 해주지는 않지만, “$NWG 론칭 팀” Soulbound Token (SBT)을 획득할 수 있다는 것입니다.\n\n## SEC가 이미 자체적으로 규제를 강화 중\n\n민주당 대표인 Wiley Nickel은 최근 SEC의 조치로 암호화폐가 \"정치적 다툼의 대상\"이 되고 있다고 언급했습니다. 이는 SEC 보고 의무가 있는 기업들이 재무상 암호화폐를 부채로 기록하도록 요구하는 제안된 회계 지침 (SAB) 121 규칙에 대한 발언 이후 나온 것입니다.\n\n<div class=\"content-ad\"></div>\n\n정부 기록에 따르면, 암호화폐와 비트코인에 대한 비판적 입장으로 유명한 SEC 위원인 캐롤린 크렌셰이 6월 5일에 자리를 잃을 수도 있다고 합니다. 2020년 8월 헤스터 M. 피어스 위원과 함께 취임한 크렌셰는 재지명되지 않았으며, 최근 백악관 발언에서 그녀의 자리를 채울 즉각적인 계획이 없다는 것을 시사합니다.\n\n이 소식은 SEC 의장 게리 겐슬러가 사임할 가능성에 대한 소문 속에서 전해졌습니다. 그러나 폭스 비즈니스 저널리스트 일리너 테렛은 선거 연도에는 이러한 일이 발생할 가능성이 거의 없다고 믿고 있습니다.\n\n암호화폐에 대한 SEC의 엄격한 입장과 관련하여, Kraken은 최근 미국 법원에게 SEC가 등록되지 않은 증권 거래 플랫폼을 운영했다는 주장을 기각하도록 요청했습니다. 이러한 주장은 미국의 금융 규제 구조를 심각하게 재정렬할 수 있다고 주장하며, SEC의 광범위한 재판권 해석, 특히 하위 테스트를 통한 것은 그 권한을 의도된 한계를 넘어서까지 불필요하게 확장시킬 수 있다고 믿고 있습니다. 이러한 문제는 의회에서 논의되어야 할 문제라고 생각합니다.","ogImage":{"url":"/assets/img/2024-05-18-CommunityLaunchesDecentralizedMemecoinToTakeAnti-SECStance_thumbnail.png"},"coverImage":"/assets/img/2024-05-18-CommunityLaunchesDecentralizedMemecoinToTakeAnti-SECStance_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"테더Tether와 TON이 Oobit과 협력, USDT를 피아트 화폐로 교환할 수 있는 모바일 앱 출시","description":"","date":"2024-05-18 01:19","slug":"2024-05-18-TetherandTONPartnerwithOobitforUSDT-to-FiatTransactionsviaMobileApp","content":"\n\n# 테더와 TON이 이동 앱을 통해 USDT-to-Fiat 거래에 연계되었습니다.\n\n암호화 자산 생태계에서 가장 큰 기관인 테더 운영 유한회사가 5월 16일에 이동 지불 앱인 Oobit과 TON 재단과의 전략적 제휴를 발표했습니다.\n\n이 제휴는 테더가 4월에 TON(오픈 네트워크)에서 USDT와 XAUt를 선보인 뒤 이뤄졌습니다.\n\n## 테더와 TON 재단이 상인들을 위한 암호 화폐 지불을 혁신하기 위해 Oobit과 제휴를 맺다.\n\n<div class=\"content-ad\"></div>\n\n목요일 발표에 따르면, 이번 협약은 디지털 자산 USDT와 테더 골드(XAUt)를 이용한 거래의 사용자 경험을 향상시킬 것으로 예상됩니다. 더불어 Oobit 모바일 결제 앱을 통합함으로써, 테더는 상인들에게 암호화폐 결제를 더 원활하고 편리하게 처리할 수 있는 방법을 제공할 것입니다.\n\nOobit의 Tap & Pay 기능은 결제가 USDT로 이루어져도 상인들이 법정통화를 수령할 수 있도록 합니다. 이 통합은 암호화폐의 실제 사용 범위를 확대시켜, 암호화폐가 보다 널리 수용되는 결제 옵션으로 발전시킬 것으로 기대됩니다.\n\n지난 2월에는 Tether가 Oobit의 시리즈 A 펀딩 라운드에 2500만 달러를 몰아넣으며 참여했습니다. Oobit CEO Amram Adar는 이번 협약의 포용적인 성격을 강조했습니다.\n\n\"우리가 제공하는 것은 단순히 또 다른 결제 수단이 아니라, Oobit을 통해 가장 유명한 암호화폐에 은행 계좌가 없는 사람들에게 접근하고 전 세계적인 결제를 제공하는 것입니다,\" Adar가 말했습니다.\n\n<div class=\"content-ad\"></div>\n\n## 텔레그램에서 USDT 통합을 활용한 P2P 결제\n\n텔레그램과 통합된 TON 블록체인은 P2P 결제에 간편하고 국경을 넘는 경험을 제공합니다. 이로써 인구의 더 높은 비율이 탈중앙화 서비스에 접근할 수 있게 되며 사용자 경험이 향상됩니다.\n\n이 통합 이후 TON 블록체인을 통해 2억 달러가 넘는 USDT가 발행되어 텔레그램의 다이렉트 메시지를 통해 USDT를 보내고 Oobit에서 즉시 암호화폐 Tap 결제에 활용할 수 있게 되었습니다. \n\nUSDT는 트론, 이더리움을 포함해 14개의 다른 블록체인에서도 이용 가능하며 3월에는 셀로 네트워크에도 참여했습니다.\n\n<div class=\"content-ad\"></div>\n\n테더의 CEO인 파올로 아르도이노는 협업에 대해 열정을 표했습니다.\n\n“우리는 함께 비은행 서비스를 제공하고 사용자들이 암호화폐로 거래하는 방식을 혁신하여 더 간편하고 편리하게 만들 것입니다,\" 아르도이노는 말했습니다.\n\n이번 달 초, 테더는 공식적으로 CityPay.io에 추가 투자를 발표했는데, 이는 사용자들이 비트코인과 같은 암호화폐를 사용하여 Wendy’s, Radisson Hotels 등 다양한 장소에서 결제할 수 있는 플랫폼입니다. 또한 아르메니아, 아제르바이잔, 카자흐스탄 및 우즈베키스탄으로 확장할 계획입니다.","ogImage":{"url":"/assets/img/2024-05-18-TetherandTONPartnerwithOobitforUSDT-to-FiatTransactionsviaMobileApp_thumbnail.png"},"coverImage":"/assets/img/2024-05-18-TetherandTONPartnerwithOobitforUSDT-to-FiatTransactionsviaMobileApp_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"일일 거래량이 135억 달러를 넘어 Ethereum 가격 예측은 어떨까요 대형 투자자들이 ETH를 많이 모으고 있나요","description":"","date":"2024-05-18 01:18","slug":"2024-05-18-EthereumPricePredictionasDailyTradingVolumeSurpasses135BillionAreWhalesAccumulatingETH","content":"\n\n![Ethereum Price Prediction](/assets/img/2024-05-18-EthereumPricePredictionasDailyTradingVolumeSurpasses135BillionAreWhalesAccumulatingETH_thumbnail.png)\n\n이더리움(ETH) 가격이 압력을 받고 있는데 현재 목요일에는 $3,040 이상에서 하락하여 현재 수준 약 $2,930 사이로 하락하며, 야후 파이낸스 데이터에 따르면 하루 평균 거래량이 135억 달러에 이르는 고수준을 유지하고 있습니다.\n\n이더는 이제 금요일 미국 CPI 후의 상승을 거의 소멸하여 수요일의 긍정적인 분위기가 사라지자 곰 센티먼트가 시장으로 다시 들어오고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n최근 ETH/BTC 페어의 데스 크로스 이후, 이더 가격은 새로운 3년 최저치를 기록했습니다.\n\n수요일 노트에서, 코인베이스 연구 분석가 데이비드 한은 ETH의 하향 성과에 대해 몇 가지 이유를 제시했습니다.\n\n한 분은 “미국에서 스팟 비트코인 ETF의 승인은 비트코인의 가치 저장소 이야기와 대형 자산으로서의 지위를 강화했습니다,”라고 말했습니다. “반면, ETH의 기초적 위치에 대한 미결 문제들은 아직 존재합니다.”\n\nSEC는 이 달 말 미국에서 여러 스팟 이더리움 ETF 신청을 거부할 것으로 예상됩니다.\n\n<div class=\"content-ad\"></div>\n\n많은 사람들이 SEC가 이더리움이 보안으로 간주될 수 있는지 여전히 고려하고 있다고 생각합니다. \n\n한은 \"Solana와 같은 경쟁하는 레이어-1은 이더리움을 탈중앙화 앱(dApp) 배포의 '대표 네트워크'로서의 위치를 약화시킨다\"고 말했습니다.\n\n올해 초에 발표된 이더리움의 덴선 업그레이드는 수수료 하락을 통해 암호화폐의 연소율을 상당히 낮췄습니다.\n\n높은 수수료는 네트워크 이용을 막는다는 점에서, 이는 아마도 이더리움의 채택에 긍정적인 영향을 미칠 것입니다.\n\n<div class=\"content-ad\"></div>\n\n일부는 ETH의 하락 속도가 약세적이라고 주장했다.\n\nCitron Research의 창립자인 Andrew Left가 Benzinga에 말했듯이 이더를 공매도했다는 사실에는 놀라운 점이 없다.\n\n그는 이더가 증권으로 분류되어 비트코인만큼의 승인을 받지 못할 것이라고 주장했다.\n\nETH/BTC는 장기 하락 추세에 갇혀 있다. 비트코인이 더욱 강력하게 보일 때, 고래들은 훨씬 안전하고 더 많은 승인을 받은 비트코인을 상대로 많이 축적하기를 꺼릴지도 모른다.\n\n<div class=\"content-ad\"></div>\n\n\n![Ethereum Price Prediction](/assets/img/2024-05-18-EthereumPricePredictionasDailyTradingVolumeSurpasses135BillionAreWhalesAccumulatingETH_0.png)\n\n## 이더리움 가격 예측 – ETH의 가격은 어디로 갈까요?\n\n이더리움 가격의 최근 하락은 단기적으로 곰들이 시장을 완전히 통제하고 있음을 시사합니다.\n\n먼저, ETH는 단기 이동평균선에서 강한 저항을 계속 발견하고 있습니다. 21일 이동평균선은 이번 주에 돌파하지 못한 주요 장애물이었습니다.\n\n\n<div class=\"content-ad\"></div>\n\n두 번째, 이더리움 가격은 이전 연간 최고점에서의 중기 하락 트렌드 채널에 갇혀 있습니다.\n\n![Image 2](/assets/img/2024-05-18-EthereumPricePredictionasDailyTradingVolumeSurpasses135BillionAreWhalesAccumulatingETH_2.png)\n\n세 번째로, 이더는 현재 가격 바닥이 약 $2,850인 하락 삼각형 구조를 형성하는 것으로 보입니다.\n\n<div class=\"content-ad\"></div>\n\n![Ethereum Price Prediction](/assets/img/2024-05-18-EthereumPricePredictionasDailyTradingVolumeSurpasses135BillionAreWhalesAccumulatingETH_3.png)\n\n하락 삼각형은 일반적으로 악세한 파동 전에 형성됩니다.\n\n트레이더들은 또한 10월 이후 유지되어 온 상승 추세를 주목해야 합니다.\n\nEthereum 가격은 최근 저점 아래로 하락할 것으로 예상됩니다. 첫 번째 하락 목표는 2024년 초 고점 부근에 위치한 2,700달러입니다.\n\n<div class=\"content-ad\"></div>\n\n다음 중요한 지원 지역은 약 $2,150 주변입니다. 이 지역에서 ETH가 다시 시험을 받으면, 고래들이 시장으로 돌아오면서 축적할 가능성이 높습니다.\n\n네, BTC에 비해 ETH의 전망은 미래가 어두운 것 같습니다. 하지만 여전히 암호화폐 상승 시장의 중간에 있습니다.\n\n그리고 $2,150에서 Ether의 가격은 이전 연간 최고가보다 거의 50% 할인된 가격에 있을 것입니다.\n\n## 고려할 이더리움 대안\n\n<div class=\"content-ad\"></div>\n\n이더리움의 하락은 미메 코인의 계절이 다시 시작될 수도 있는 시기입니다.\n\n의심의 여지 없이, 게임스톱 아이콘 Roaring Kitty가 이번 주 초에 소셜 미디어로 재진입한 이후에 미메 주식 시즌이 돌아왔습니다.\n\n이더리움이 제공하는 수익률보다 더 큰 상승 가능성을 찾는 투자자들은 미메 코인 시장에 진입하고 싶을 것입니다.\n\n도지코인(Dogecoin)과 시바 이누(Shiba Inu)와 같은 이미 잘 알려진 미메 코인은 비교적 \"안전한\" 베팅으로 5배의 수익을 낼 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n50배에서 100배의 이익을 찾는 투자자들은 최신 미미 코인을 찾아야 합니다.\n\nCryptonews의 분석가들이 매우 좋아하는 새로운 미미 코인 프로젝트 중 하나는 Wiener AI (WAI)입니다.\n\n이 재미있는 새로운 소시지 개 테마의 코인은 AI 기반의 거래 도구 패키지를 제공합니다.\n\n투자자들은 이미 WAI 프리세일에 거의 200만 달러를 투자했습니다.\n\n<div class=\"content-ad\"></div>\n\n관심 있는 투자자들은 빠르게 움직이는 것이 좋습니다. 프리세일이 215만 달러에 도달할 때 WAI 가격이 상승할 것으로 예상됩니다.\n\n현재 프리세일 투자자들은 499%의 막대한 스테이킹 이익을 얻고 있습니다. 그러나 이 수익은 프리세일이 진행됨에 따라 감소할 것으로 예상됩니다.\n\n여기에서 WAI를 구입하세요.","ogImage":{"url":"/assets/img/2024-05-18-EthereumPricePredictionasDailyTradingVolumeSurpasses135BillionAreWhalesAccumulatingETH_thumbnail.png"},"coverImage":"/assets/img/2024-05-18-EthereumPricePredictionasDailyTradingVolumeSurpasses135BillionAreWhalesAccumulatingETH_thumbnail.png","tag":["Tech"],"readingTime":4},{"title":"기관 비트코인 채택은 아직 시작 단계 앤소니 스카라무치가 말한다","description":"","date":"2024-05-18 01:17","slug":"2024-05-18-InstitutionalBitcoinAdoptionIsJustGettingStartedSaysAnthonyScaramucci","content":"\n\n# Anthony Scaramucci says Institutional Bitcoin Adoption is in the Early Stages\n\nIn a recent interview with CNBC, Anthony Scaramucci, co-founder of Skybridge Capital, shared his belief that institutions are just beginning to embrace Bitcoin, with the adoption process starting to pick up momentum. According to Scaramucci, institutional interest in Bitcoin is currently on the rise, and he anticipates that more pension funds will soon reveal their investments in BTC.\n\n<div class=\"content-ad\"></div>\n\n\"비트코인은 이제 규제 승인을 받았어요 - 이것이 많은 대규모 기관들에게 있어서 제한 요소였어요,\" Scaramucci는 설명했습니다. \"기억해 두세요, 비트코인에 투자하지 않는다면, 비트코인이 하락할 수도 있으니까요.\"\n\n5월 15일까지, 1,000명 가까운 대규모 투자자들이 자산이 1억 달러 이상인 소유자로 공개된 미국 비트코인 스팟 ETF 중 하나를 적어도 한 개 보유하고 있다는 정보가 나왔어요. 그 중에는 이번 주 ETFs에 1억 6천만 달러를 할당한 위스콘신 투자위원회(SWIB)도 포함됐어요.\n\nScaramucci에 따르면, 기관들은 BTC에 발을 담그고 있으며, 이 기관들은 BTC가 \"전술적 자산 할당 지수\"의 일부가 되기 전에 포트폴리오에 1%에서 5% 사이를 할애할 수 있다고 합니다.\n\nBitwise의 CIO Matt Hougan은 이 의견을 지지하며, 기관들이 소비자 자금을 비트코인 자산에 점차 노출시켜 가며, 포트폴리오의 1%에서 5% 사이를 BTC에 할애하기 시작할 수 있다고 예측했습니다.\"\n\n<div class=\"content-ad\"></div>\n\n## 비트코인은 얼마까지 오를 수 있을까요?\n\n비트코인이 왜 그렇게 광범위하게 채택될 것이냐는 질문에 대해 스카라무치는 자신을 \"디지털 골드 범주\"에 속한다고 말했습니다. 이는 이 자산의 본래 사용 사례를 가치 저장소로 보는 투자자들의 하위 집단입니다. 마이크로스트래티지(MicroStrategy)의 회장 마이클 세일러는 이 진영에 속하며, 이전에 비트코인의 화폐적 사용 사례를 \"주의를 산만하게 만드는 것\"으로 지적한 바 있습니다.\n\n\"가끔은 초기에 많은 부딪힘과 긁힘을 당할 수도 있지만, 비트코인에 일찍 투자하는 것이 돈을 벌게 될 것이라고 생각하며, 우리는 아직 비트코인의 초기 단계에 있다고 생각합니다.\"라고 그는 결론 내렸습니다.\n\n올해 초, 스카라무치는 비트코인이 2025년 말까지 코인 당 17만 달러에 이를 것으로 예측했습니다.","ogImage":{"url":"/assets/img/2024-05-18-InstitutionalBitcoinAdoptionIsJustGettingStartedSaysAnthonyScaramucci_thumbnail.png"},"coverImage":"/assets/img/2024-05-18-InstitutionalBitcoinAdoptionIsJustGettingStartedSaysAnthonyScaramucci_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"대한민국 경찰, 암호화폐를 이용한 마약 밀수망에 대한 압수수색에서 34명 체포","description":"","date":"2024-05-18 01:16","slug":"2024-05-18-SouthKoreanPoliceArrest34inSwooponCrypto-poweredDrugsSmugglingRing","content":"\n\n![South Korean Police Arrest 34 in Swoop on Crypto-powered Drugs Smuggling Ring](/assets/img/2024-05-18-SouthKoreanPoliceArrest34inSwooponCrypto-poweredDrugsSmugglingRing_thumbnail.png)\n\n한국 경찰이 5월 16일에 발표한 바에 따르면 한국 경찰은 의심되는 암호 화폐를 이용한 마약 밀수망을 공격하여 34명을 체포했다.\n\n뉴시스에 따르면 경찰은 메스암페타민(크리스탈 메스), 합성 대마초 및 케타민을 포함한 9만 회분의 약물을 포착했다.\n\n<div class=\"content-ad\"></div>\n\n경찰은 이 반지가 베트남 기반 밀수업자들을 이용하여 마약을 화장품 제품에 숨기는 방법을 사용했다고 말했습니다.\n\n그룹 멤버들은 이제 이 제품을 국제 택배 서비스를 통해 한국으로 보내는 것으로 추정됩니다.\n\n## 암호화폐로 운영되는 마약 밀수 반지 '마약을 산에 숨김'\n\n경찰은 36세인 남한 두 선두 주자를 포함해 구속된 아홉 명이 있다고 밝혔습니다.\n\n<div class=\"content-ad\"></div>\n\n관리자들은 추가로 25명을 관련 범죄로 기소했다고 밝혔습니다. 경찰은 이 그룹이 지난 2023년 8월부터 올해 4월까지 활동했다고 전했습니다.\n\n경찰 대변인은 이 그룹이 마약을 암호화폐로 결제하는 구매자들에게 온라인으로 판매했다고 덧붙였습니다. 이 그룹은 텔레그램을 커뮤니케이션 도구로 사용한 것으로 알려졌습니다.\n\n![SouthKoreanPoliceArrest34inSwooponCrypto-poweredDrugsSmugglingRing](/assets/img/2024-05-18-SouthKoreanPoliceArrest34inSwooponCrypto-poweredDrugsSmugglingRing_0.png)\n\n최근 보도에 따르면 한국어 텔레그램 채널들이 마약 구매자와 판매자들을 위한 \"백화점\"으로 불리고 있다고 합니다.\n\n<div class=\"content-ad\"></div>\n\n충북 경찰청은 범죄수사단의 마약범죄수사팀이 압수수색을 진행했다고 밝혔습니다.\n\n경찰 대변인은 용의자들이 받은 약물을 \"산기슭의 구멍\"에 숨겼다고 설명했습니다.\n\n경찰이 이 은닉 장소를 수사한 결과, 합성 대마초 용액 약물 약 6리터를 발견했습니다.\n\n이 쇄사량만으로도 국내 시장에서 \"100만달러 이상\"의 가치가 있다고 경찰은 보도자에게 밝혔습니다.\n\n<div class=\"content-ad\"></div>\n\n수사관들은 또한 181g의 메타암페타민과 31g의 케타민을 \"시골 땅 밑에 묻혀 있는\" 것을 발견했습니다.\n\n경찰은 갱단원들이 무리로 이곳에 찾아와 합성 대마초를 \"10ml 단위(약병)로 나누는\" 것을 주기적으로 했다고 말했습니다.\n\n그들은 그런 다음 \"텔레그램과 같은 소셜 미디어 채널을 통해 이를 판매했다\"고 합니다. 경찰은 수령자들이 \"암호화폐로 지불했다\"고 말했습니다.\n\n![이미지](/assets/img/2024-05-18-SouthKoreanPoliceArrest34inSwooponCrypto-poweredDrugsSmugglingRing_1.png)\n\n<div class=\"content-ad\"></div>\n\n## 경찰, 조사 진행 중\n\n경찰은 립스틱 및 기타 화장품 용기의 사진을 공개했습니다. 범죄 조직이 베트남에서 이 용기에 마약을 숨겼다고 설명했습니다.\n\n관계자들은 24만 5천 달러 이상의 자금을 압류했다고 밝혔습니다. 또한 조사가 진행 중이라고 덧붙였습니다.\n\n대변인은 \"해외 판매업자를 포함한 다른 사람들\"이 연루돼 있을 수 있다고 경찰이 의심하고 있다고 말했습니다.\n\n<div class=\"content-ad\"></div>\n\nPark Ji-hwan, the unit's head, has confirmed that all cases have been transferred to the prosecution service.\n\nThe police chief has urged the public to \"report any suspected instances\" of cryptocurrency-fueled drug crimes to the investigative agencies.\n\nPresident Yoon Suk-yeol declared an \"all-out war\" on cryptocurrency-enabled drug trafficking last year, in response to a significant increase in youth drug-related crimes.","ogImage":{"url":"/assets/img/2024-05-18-SouthKoreanPoliceArrest34inSwooponCrypto-poweredDrugsSmugglingRing_thumbnail.png"},"coverImage":"/assets/img/2024-05-18-SouthKoreanPoliceArrest34inSwooponCrypto-poweredDrugsSmugglingRing_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"비트코인 가격 예측 65,000 이상으로 상승, 1억 달러 투자와 공급 부족의 영향을 받을 예정입니다","description":"","date":"2024-05-18 01:15","slug":"2024-05-18-BitcoinPricePredictionBTCAbove65KAmid100MAndrewTateInvestmentandSupplyLows","content":"\n\n![Bitcoin Price Prediction](/assets/img/2024-05-18-BitcoinPricePredictionBTCAbove65KAmid100MAndrewTateInvestmentandSupplyLows_thumbnail.png)\n\n안녕하세요! 비트코인의 가격 예측에 대해 이야기해볼까요? 현재 비트코인은 $65,000 이상을 유지하며 최근 급등 이후 1.25%의 조정을 겪고 있습니다. 미국의 경기 퇴조 CPI 데이터, FOMC의 비둘기파적인 감정 및 대칭 삼각형 패턴의 탈출로 인해 이 상승세가 이끌렸습니다.\n\n<div class=\"content-ad\"></div>\n\n사소한 약세 조정이 있었지만, 앤드류 테이트가 비트코인에 1억 달러를 투자한다고 발표하고 거래소에 비트코인 공급이 줄어드는 가운데, 비트코인 가격 예측은 여전히 상승세를 이어갑니다.\n\n## 상승장 속에서 거래소의 비트코인 공급이 새로운 낮은 수준에 도달\n\n중앙 집중식 거래소(CEX)에서 비트코인 (BTC) 공급이 최근 48시간 동안 강한 시장 활동을 거쳐 새로운 낮은 수준으로 떨어졌습니다. 체인 데이터 분석 기업 Glassnode에 따르면, 거래소에서의 비트코인 공급은 현재 1,728,782 BTC로, 상승하는 감정이 느껴지는 가운데 상당한 감소를 보여주고 있습니다.\n\n최근 24시간 동안 23,654 BTC가 거래소를 빠져나가며, 주간 순유출은 19,859 BTC에 달했습니다. 한 달 간의 이동량도 감소했는데, 단 9,509 BTC가 이동했습니다. 이러한 감소는 거래자들이 자산을 거래소에서 뺀 채로 상승 압력이 증가하고 있음을 시사합니다.\n\n<div class=\"content-ad\"></div>\n\n주요 포인트:\n\n- 바이낸스는 7,155 BTC의 이동을 보았으며, 코인베이스 프로는 16,075 BTC의 이동을 기록했습니다.\n- 거래소에서 대규모 이탈은 장기 보유 및 상승장 시장 심리를 나타냅니다.\n- 긍정적인 CPI 데이터와 새로운 기관용 스팟 ETF 공개로 최근 시장 활동이 고조되었습니다.\n\n이번 주에는 여러 전통적인 금융 기관들이 스팟 비트코인 ETF에 노출했다는 사실을 공개하여 가격 상승을 더욱 촉진했습니다.\n\n## Andrew Tate는 $100백만의 비트코인 투자 계획 공개\n\n<div class=\"content-ad\"></div>\n\nAndrew Tate, a British-American social media personality and former professional kickboxer, recently made headlines by announcing his decision to heavily invest in bitcoin. Frustrated with traditional banks and their practices, Tate expressed his intention to move away from fiat currency and put $100 million into bitcoin.\n\nIn a bold statement on the social media platform X, Tate declared, “I’m about to leave fiat completely. I’m done with banks and their scams.” Despite acknowledging the chaotic times, he emphasized his commitment to this investment plan and even pledged to provide proof of his actions.\n\nTate's announcement has sparked discussions within the cryptocurrency community and beyond, as he boldly declares his stance against traditional financial institutions in favor of the decentralized and digital realm of cryptocurrencies.\n\n<div class=\"content-ad\"></div>\n\n그는 은행 시스템에 대한 불만을 강조하며 자신의 결정에 확신을 표현했으며 나중에 투자 증명을 공개할 계획이라고 밝혔습니다.\n\n주요 내용:\n\n- 테이트는 현금 $100백만을 비트코인으로 이동할 계획입니다.\n- 그는 은행을 비판하면서 그들의 행태를 사기라고 비난했습니다.\n- 일부 X 사용자들로부터 몇몇 회의론이 제기되었지만, 테이트는 그의 암호화폐 투자에 헌신적입니다.\n\n컨트로버셜한 온라인 활동으로 유명한 그리고 이전에 킥복서로서의 경력을 가졌던 앤드류 테이트는 과거에도 암호화폐 관련 뉴스에 관여해왔습니다.\n\n<div class=\"content-ad\"></div>\n\n루마니아 당국은 그에게서 상당한 자산을 압류했습니다. 이 중에는 비트코인도 포함되어 있습니다. 범죄 변호사 테이트는 세금 회피를 위해 비트코인을 홍보하고 자체 암호화폐를 출시할 예정임을 시사했습니다. 그는 미미 주식 운동에도 참여했으며, 순자산이 약 1100만 달러에 불과한 상황에서 600만 달러를 게임스톱에 투자했습니다.\n\n시장의 기술적 측면을 살펴보면, 비트코인 가격 예측은 하락 신호를 보이며 66,600달러를 밑돌았습니다. 이미 64,750달러 근처에서 38.2% 피보나치 회귀를 완료했고, 현재 BTC의 주요 지지선으로 작용하고 있으며 오늘의 피벗 포인트입니다. 비트코인이 이 수준 위에서 유지되는 한, 상승 반등 가능성이 높습니다.\n\n이 상황에서 즉각적인 저항선은 66,600달러 근처에 있을 것으로 예상됩니다. 비트코인이 이 수준을 돌파한다면, 다음 저항선은 67,820달러 정도일 것이며, 추가 장애물로는 69,000달러가 있을 것입니다.\n\n반대로, 시장이 계속하면서 곰 면에서의 교정을 보이며 64,750달러 수준을 밑으로 돌파한다면 BTC가 63,300달러 수준까지 하락할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n![Bitcoin Price Prediction](/assets/img/2024-05-18-BitcoinPricePredictionBTCAbove65KAmid100MAndrewTateInvestmentandSupplyLows_1.png)\n\n덧붙여, 4시간 봉의 50일 지수 이동평균(EMA)은 BTC를 약 $63,150 수준 주변으로 지지할 것으로 보이며, 이로 인해 이 수준에서의 상승 반전 가능성이 높아집니다. 그러나 판매 압력이 증가하면 50일 EMA 아래의 곰세와 크로스오버를 추진하여 $61,500 또는 $61,200이 추가 지지 수준으로 작용할 것으로 예상됩니다.\n\n마지막으로, 상대강도지수 (RSI)는 이미 과매수 영역을 벗어나 현재 62 정도로 유지되고 있으며, 여전히 상승 추세입니다.","ogImage":{"url":"/assets/img/2024-05-18-BitcoinPricePredictionBTCAbove65KAmid100MAndrewTateInvestmentandSupplyLows_thumbnail.png"},"coverImage":"/assets/img/2024-05-18-BitcoinPricePredictionBTCAbove65KAmid100MAndrewTateInvestmentandSupplyLows_thumbnail.png","tag":["Tech"],"readingTime":4},{"title":"즉시 Flow Review - 사기인가, 합법인 암호화 트레이딩 플랫폼","description":"","date":"2024-05-18 01:12","slug":"2024-05-18-ImmediateFlowReviewScamorLegitimateCryptoTradingPlatform","content":"\n\n![Immediate Flow Review – Scam or Legitimate Crypto Trading Platform?](/assets/img/2024-05-18-ImmediateFlowReviewScamorLegitimateCryptoTradingPlatform_thumbnail.png)\n\n# Immediate Flow Review – 사기 또는 합법적인 암호화폐 거래 플랫폼?\n\n소개: 아래 텍스트는 Cryptonews.com의 편집 콘텐츠가 아닌 광고 게시물입니다.\n\n암호화폐 시장이 변동성을 보일 때, 사람들은 거래 활동에 도움이 되는 도구들이 필요하다는 것은 놀라운 일이 아닙니다. 그러나 Immediate Flow에서는 이러한 도구들이 교육 시설과 결합되어 제공되며, 고유한 학습과 수익 기회를 제공한다고 전해집니다.\n\n<div class=\"content-ad\"></div>\n\n약속된 대로 트레이더들이 거래의 기술을 마스터하고 투자에 대해 배우는 데 도움을 주는 것을 약속하는 Immediate Flow는 선도적인 트레이너와 도구 제공업체와 연합을 맺는다고 주장합니다. 이 주장이 사실인지 확인하려면 이 Immediate Flow 리뷰에서 확인하세요.\n\n## Immediate Flow 요약\n\n암호화폐는 규제가 없습니다. 규정이 없는 중개업체와 거래하는 것은 투자자 보호의 혜택을 받지 못할 수 있습니다.\n\n## Immediate Flow는 무엇인가요?\n\n<div class=\"content-ad\"></div>\n\n비트코인이 다시 급등하고 있다고 합니다. 많은 사람들이 이번 \"이질의 여름\"이 암호화폐 시장을 다시 상승 페이즈로 밀어올릴 것이라 가정합니다. 그러나 이것은 확실하지 않으며 많은 사람들이 의식하고 있기에, 투자자들은 논리적인 결정을 돕는 도구를 찾고 있습니다.\n\n이를 위한 두 가지 방법이 있습니다. 하나는 매 결정마다 정보의 가중치가 담길 수 있도록 교육을 통해 하는 방법입니다. 또 다른 하나는 자율 거래 플랫폼을 통해 하는 방법입니다. 이는 사용자의 거래 업무를 대신 수행하는 인공지능 거래 봇입니다.\n\nImmediate Flow은 이러한 시설을 제공하는 도구라고 주장합니다. 이는 사용자가 항상 변화하는 암호화폐 랜드스케이프를 탐색하고 수익을 창출할 수 있도록 정교한 도구와 자원을 제공한다고 주장합니다. 이는 사용자 가운데 80%가 수익을 창출한다고 광고하며 정확도율을 힌트로 줍니다.\n\n이 도구들 외에도 투자자들은 여러 교육 자원에 접근할 수 있을 것으로 기대됩니다. 이 자원들은 알려진 교육 기관들과 학습 허브들에 의해 제공되며 오랜 기간 동안 많은 호평을 받아온 것으로 알려져 있습니다.\n\n<div class=\"content-ad\"></div>\n\n해당 플랫폼은 교육 자료 내에 제공된 블로그 및 기타 정보가 신중하게 검토되었음을 주장하여 투자자들이 좋은 학습 모듈에 접근할 수 있도록 한다고 주장합니다. 이러한 수업은 비디오 튜토리얼 형식으로 제공되며, 블로그 및 기사에 대해서는 약간의 초점이 있습니다.\n\n이 같은 AI 기술을 활용한 해결책은 거래 및 교육 모듈에서 널리 사용되고 있다고 합니다. 그러나 이 주장을 뒷받침하는 증거는 없습니다. 해당 플랫폼에서 제공하는 대부분의 정보는 이전에 검토한 거래 사이트와 유사하며, 이와 같이 온라인에서 논리적인 제3자 리뷰가 많지 않습니다.\n\n해당 플랫폼의 여러 모순으로 인해, 이 암호화폐 거래 및 교육 웹사이트를 사용하기 전에 충분한 조사를 권장합니다.\n\n## 즉각적인 흐름 - 장단점\n\n<div class=\"content-ad\"></div>\n\n복잡한 용어와 환상적인 콘텐츠를 살펴보면 이 웹사이트가 제시하는 장단점이 있습니다:\n\n### 장점\n\n- 플랫폼은 견고한 교육 및 거래 자원을 제공한다고 주장합니다.\n- 80%의 승률을 보유하고 있다고 주장합니다.\n- 최고 수준의 투자 및 교육 기관과 협력 관계에 있다고 주장합니다.\n- 수수료 구조가 없다고 보고되고 있습니다.\n- 최소 예치 요구사항을 요구하지 않습니다.\n\n### 단점\n\n<div class=\"content-ad\"></div>\n\n- 사실이 입증되지 않은 주장을 많이 합니다.\n- 기능에 대한 깊은 통찰을 제공하지 않습니다.\n- 창업자의 이름이나 소셜 미디어 핸들을 공개하지 않습니다.\n- 웹사이트에 지나치게 화려한 내용을 제시합니다.\n- 웹사이트의 콘텐츠와 구조가 다른 플랫폼들과 유사하며, 이름에 \"즉각적인(Immediate)\"을 사용합니다.\n\n## 즉각적인 플로우가 어떻게 작동하나요?\n\n플랫폼 자체가 교육 웹사이트와 거래 시스템의 조합으로 작동하기 때문에, 사용자가 가입하면 다음 모드 중에서 선택할 수 있다고 믿습니다.\n\n### 학습 모드\n\n<div class=\"content-ad\"></div>\n\n이제 웹사이트에 접속하면 즉시 학습 모드에 진입할 수 있습니다. 암호화폐 강의가 다양하게 제공될 수 있습니다. 예를 들어, 암호화폐 거래 방법, 자동 거래 시스템 사용 방법, 프리세일에 참여하는 방법 등이 있을 수 있습니다.\n\n웹사이트가 계층 구조를 갖고 있다면 사용자는 먼저 인터뷰를 통해 교육 기관이 지정되어 더 나은 교육을 받을 수도 있습니다.\n\n사용자들은 학습 경험이 충분하다면 다른 교육 모드로 전환할 수도 있습니다.\n\n플랫폼은 주로 AI 기술을 활용한 거래 시스템에 대해 논의하지만, 사용자들은 거래 차트에 대해 배울 수도 있으며, 이는 암호화폐 신호를 받는 곳일 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n### 거래 모드\n\n거래 모드는 암호화폐 자산을 거래하고 싶어하는 사람들이 이용하는 곳입니다. Immediate Flow는 사용자들이 무엇을 기대해야 하는지 강조하지 않았습니다. 그러나 AI 암호화폐 거래 봇이 관련되어 있다는 것은 분명해졌습니다.\n\n이 거래 봇은 자산의 가격 이력을 분석하고 현재의 거시경제 조건과 일치시켜 투자 결정을 내릴 수 있습니다. 플랫폼은 사용자 중 80%가 수익을 발생시킬 수 있다고 설명했으며, 이는 80%의 승률을 가질 수 있다는 것을 의미합니다.\n\n그러나 제공된 정보 대부분은 추측일 뿐입니다. 사이트는 완전히 다르게 작동할 수도 있습니다. 수동 거래 시스템이 포함될 수도 있습니다. 또는 트레이더들이 자산에 투자하는 데 도움이 되는 로보 어드바이저들이 함께 작동할 수도 있습니다.\n\n<div class=\"content-ad\"></div>\n\n## 즉각적인 플로우 - 주요 기능\n\n공식 웹사이트에 나열된 즉각적인 플로우의 주요 기능 중 일부를 소개합니다:\n\n### 무료 등록\n\n웹사이트에 따르면 사용자는 무료로 등록할 수 있습니다. 해당 플랫폼은 \"우리의 에토스는 평등한 투자 환경 조성을 바탕으로 하고 있다\"고 주장하며, 누구나 적절하게 거래할 수 있는 포용적인 생태계를 제공한다고 주장합니다.\n\n<div class=\"content-ad\"></div>\n\n### 고품질 투자기관\n\n투자자들이 거래를 원할 때 지원을 받기 위해, Immediate Flow는 고품질 투자기관들과 파트너십을 맺었다고 보도되고 있습니다. 이러한 기관들은 레이턴시와 복잡성 없는 거래를 위한 다양한 기능을 제공한다고 합니다.\n\n### 고품질 학술 기관\n\n해당 플랫폼은 또한 암호화폐와 다른 투자 형태에 대해 배울 수 있는 고품질 학술 기관과 파트너십을 맺었다고 주장합니다. 이러한 기관들은 다중 수준의 교육 구조를 갖고 있어 모두가 자신의 속도에 맞게 학습할 수 있다고 합니다.\n\n<div class=\"content-ad\"></div>\n\n### 24/7 Customer Support\n\nAs per the website, users can enjoy round-the-clock customer support. The service is designed to assist investors in using the trading platforms effectively and resolving any issues that may arise. However, it remains to be seen if the support extends to aiding investors in their actual trading activities.\n\n### Secure Trading Environment\n\nThe platform promises users a safe trading environment, suggesting the presence of robust security measures. Specific details about these security features, such as their names and functions, have not been disclosed on the website.\n\n<div class=\"content-ad\"></div>\n\n### 비디오 튜토리얼\n\n웹사이트에 따르면, Immediate Flow는 비디오 튜토리얼을 통해 교육을 제공하며, 빠르게 거래에 대해 배우고 싶은 사람들에게 좋은 옵션이다. 학습능력을 크게 향상시켜 빠르게 더 나은 트레이더가 될 수 있도록 돕습니다.\n\n그러나 이러한 교육 비디오들은 공식 웹사이트에 표시되지 않았습니다. 이 비디오 튜토리얼에서는, 트레이더들에게 심층적인 연구, 리스크 관리, 그리고 수익을 재투자하는 방법을 가르친다고 합니다.\n\n암호화폐는 규제되지 않았습니다. 비규제 브로커와 거래하는 것은 투자자 보호를 받지 못할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n### 다양한 자산 지원\n\nImmediate Flow는 암호화폐를 주요 자산으로 지원한다고 강조했지만 CFD, 외환, 상장펀드 등도 언급했습니다. 이는 투자자들에게 자산 다변화 기회가 있다는 것을 시사합니다.\n\n## Immediate Flow 수수료\n\nImmediate Flow는 수수료 구조에 대해 논의하지 않습니다. 그저 플랫폼 사용이 무료라고 언급합니다. 단 홈페이지 하단의 FAQ 섹션에는 다양한 교육 및 거래기관이 별도의 요금을 부과할 수 있다고 명시되어 있습니다. 따라서 사용자가 웹사이트에 가입하면 사이트의 수수료 구조에 대한 필요한 정보를 얻을 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n**수수료 구조가 실행 가능하다고 판단되는 경우에만 진행하는 것이 좋습니다.**\n\n## 즉각적인 흐름 최소 예금 요구 사항\n\n즉각적인 흐름이 제공하는 서비스 중 절반은 거래와 관련이 있지만, 이 플랫폼은 최소 예금에 대한 정보를 제공하지 않았습니다.\n\n하지만, 다수의 타사 거래 회사가 관련돼 있다고 보고되었기 때문에, 서로 다른 최소 예금 요구 사항을 가질 수 있습니다. 자세한 내용은 가입 과정 중 고객 지원팀에 문의하십시오.\n\n<div class=\"content-ad\"></div>\n\n## Immediate Flow은 사기인가요?\n\nImmediate Flow는 투자자들에게 교육과 거래를 제공하는 이중 시스템을 가지고 있어 많은 주장들을 하고 있습니다. 그들은 자사 사용자의 80%가 수익을 창출한다고 주장하며 교육 도구가 최고 수준이라고 강조합니다.\n\n하지만 이러한 주장들은 제3자 리뷰나 직접 고객 평가로 확인되지 않았습니다. 사이트에 대한 여러 리뷰를 발견했지만 대부분이 마케팅 중심적이었고, 긍정적인 요소만 강조하면서 플랫폼의 부정적인 측면을 완전히 무시하는 것이었습니다.\n\n게다가 사이트는 AI를 활용한 거래 시스템을 제공한다고 주장하지만, 핵심 기능을 제대로 강조하지 않았습니다. 사용자의 80%가 수익을 창출한다는 사실만으로 보아 AI 암호화폐 거래 봇을 보유하고 있을 것으로 추측했습니다.\n\n<div class=\"content-ad\"></div>\n\n우리는 이것의 사용자 정의 옵션이나 사람들이 액세스할 수있는 다른 도구가 무엇인지 알지 못합니다.\n\n플랫폼의 교육 자료도 같은 문제가 있습니다. 그것들이 무엇인지 알지 못합니다. 비디오 자습서를 제공한다고 주장하더라도, 우리에게 엿을 주지 않습니다.\n\n이러한 문제들의 근본은 콘텐츠가 원래 그렇게 복잡하지 않은 것보다 더 복잡하게 만드는 정체되어있고 너무 많은 장식이 들어간 전문 용어로 가득 찬 텍스트에 있습니다. 어조는 우리가 리뷰한 다른 웹사이트들과 의심스럽게 유사합니다.\n\n그러므로 이러한 요소들을 고려할 때, 이것이 사기인지 정품 암호화폐 거래 플랫폼인지 우리는 알 수 없습니다.\n\n<div class=\"content-ad\"></div>\n\n## 즉각적인 플로우 사용법은?\n\n아래는 즉각적인 플로우를 시작하는 단계입니다:\n\n### 단계 1 – 공식 웹사이트로 이동\n\n첫 번째 단계는 공식 즉각적인 플로우 웹사이트에 가서 계정을 만드는 것입니다. 계속하기 전에 중요한 세부 정보를 입력해주세요. 인증을 위해 이메일이나 전화 통화를 받을 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n### 단계 2 – 거래소/교육기관 선택\n\n귀하는 요구 사항에 따라 거래소나 교육 기관 중에서 선택해야 할 수도 있습니다. 거래소를 선택한 경우, 최소 예치 요건에 대해 문의하세요. 해당 정보를 사용하여 PayPal, 와이어 이체 또는 신용 카드를 사용하여 입금하세요. 웹 사이트에 상세한 내용이 나와 있습니다.\n\n교육기관을 선택하려면, 암호화폐 투자에 대한 귀하의 전문 지식이 평가될 수 있도록 질문에 솔직하게 답변하세요.\n\n### 단계 3 – 학습/거래 시작\n\n<div class=\"content-ad\"></div>\n\n한번 모든 필요한 단계를 거치셨다면, 학습이나 거래를 시작하세요. 거래를 선택하셨다면, 최소 금액만 투자하십시오. 학습자라면, 여러 출처에서 지식을 습득하는 것이 중요합니다.\n\n**Immdeiate Flow 계정 삭제 방법은?**\n\nImmdeiate Flow에서는 계정 삭제 과정에 대해 논의하지 않습니다. 고객 지원팀에게 지침을 요청하는 것을 권장합니다. 또는 대시보드에서 계정을 해지할 수 있는 옵션이 있는지 확인해보세요.\n\n**Immediate Flow의 창업자는 누구인가요?**\n\n<div class=\"content-ad\"></div>\n\nImmediate Flow은 창업자에 대한 어떠한 정보도 제공하지 않습니다. \"About Us\" 페이지는 귀중한 내용이 없는 모호한 정보들로 가득합니다. 플랫폼의 창업자는 익명이며, 이는 대부분의 크립토 관련 플랫폼이 그들의 소유자 명단을 공개하지 않는다는 사실을 고려하면 의도적인 결정이었을 수도 있습니다.\n\n## 유명인들이 Immediate Flow를 지지했나요?\n\n현재로서 Immediate Flow는 어떤 유명인들의 지지도 받지 않았습니다. 이는 해당 사이트가 아직 신생이기 때문일 수도 있습니다. 시간이 지남에 따라 성장할 수 있습니다. 하지만 투명성의 결핍을 고려해볼 때, 어떤 유명인의 관심을 끌 정도로 높은 수준에 도달할 가능성은 낮을 것으로 보입니다.\n\n## 최신 Bitcoin 뉴스\n\n<div class=\"content-ad\"></div>\n\n아래는 최신 비트코인 관련 업데이트입니다:\n\n- 비트코인은 천천히 6만6천불 선을 넘어서며 자산의 역대 최고치에 가까워지고 있습니다.\n- 현재 암호화폐 생태계에서의 분위기는 중립적이며, 이는 많은 자산이 횡보하게 될 가능성이 있음을 의미합니다.\n- 현재 상황으로 인해 암호화 프리세일이 다시 주목을 받고 있습니다.\n\n**판단 - 인미디엇 플로우(Immediate Flow)가 신뢰할 만한가?**\n\nImmediate Flow가 신뢰할 만한지는 명확하지 않습니다. 특히 교육 서비스의 품질에 관한 주장도 포함해 대부분의 주장이 검증될 수 없습니다.\n\n<div class=\"content-ad\"></div>\n\n또한 인터넷 리뷰가 제한적이며 대부분의 제3자들이 해당 서비스를 편향적으로 바라보고 있기 때문에 이 플랫폼의 합법적 지위에 대한 명확한 정보가 없습니다. 이 플랫폼을 사용할 때 투자자들이 주의를 기울이도록 권장합니다.\n\n암호화폐는 규제되지 않았습니다. 규제기관에 등록되지 않은 브로커와 거래하는 것은 투자자 보호를 받지 못할 수 있습니다.\n\n## 자주 묻는 질문\n\nImmediate Flow란 무엇인가요?\n\n<div class=\"content-ad\"></div>\n\nImmediate Flow은 사용자들에게 암호화폐 교육 서비스를 제공한다고 주장하는 암호화폐 거래 플랫폼입니다. 최근에 출시되었을 뿐만 아니라 수수료 면제의 구조를 가지고 있을 수 있습니다.\n\n엘론 머스크가 Immediate Flow를 지지했나요?\n\n엘론 머스크는 암호화폐 거래 플랫폼에서 관심을 표시한 적이 없습니다. 그의 회사인 테슬라가 $15억에 달하는 비트코인을 확보한 바이낸스를 제외하고는 어떤 암호화폐 거래 플랫폼에도 관심을 보이지 않았습니다.","ogImage":{"url":"/assets/img/2024-05-18-ImmediateFlowReviewScamorLegitimateCryptoTradingPlatform_thumbnail.png"},"coverImage":"/assets/img/2024-05-18-ImmediateFlowReviewScamorLegitimateCryptoTradingPlatform_thumbnail.png","tag":["Tech"],"readingTime":9},{"title":"지금 사야 할 최고의 암호화폐 - 아웨이브, 헤데라, 토르체인","description":"","date":"2024-05-18 01:11","slug":"2024-05-18-BestCryptotoBuyNowMay17ArweaveHederaTHORChain","content":"\n\n\n![Best Crypto to Buy Now May 17 – Arweave, Hedera, THORChain](/assets/img/2024-05-18-BestCryptotoBuyNowMay17ArweaveHederaTHORChain_thumbnail.png)\n\n\n금주 중요한 암호화폐가 강세로 주간을 마칠 것으로 전망되는 가운데, 비트코인(BTC)이 주요 단기 저항 구간을 돌파하려고 하고 있습니다. 트레이더들은 현재 최고의 암호화폐를 선택할 수 있는 대체코인 시장을 분석하고 있습니다.\n\n금요일에 1.5% 올랐으며, 비트코인은 마지막으로 $66,000을 약간 웃돌며 주간 최고가 근처에서 거래되었습니다.\n\n<div class=\"content-ad\"></div>\n\n이번 주 초에 발표된 CPI 데이터는 연방준비제도의 기준금리 인하 희망이 높아지면서 암호화폐 시장에 큰 힘을 불어넣었습니다.\n\n비트코인은 스팟 비트코인 ETF 수요와 비트코인 수용 이야기 때문에 풍향을 맞닥뜨리고 있습니다.\n\n미국 스팟 비트코인 ETF는 이번 주말마다 순유입액을 누적하여 현재까지 7억 5천만 달러 이상의 자금을 유치했습니다.\n\n이 자금 중 5억 5천만 달러가 지난 두 날 동안 흐름을 이룬 것으로 Farside Investors에 따르면 발표되었습니다.\n\n<div class=\"content-ad\"></div>\n\n이번 주 미국 자산 관리자들의 13F 보고서에 따르면 지난 분기에 500개 이상의 기관이 비트코인 ETF를 취득한 것으로 나타났습니다.\n\n이들은 JP 모건 스탠리와 같은 다국적 은행들과 심지어 주립 연금 기금 등 다양한 기관들이 포함되어 있습니다.\n\n현재 비트코인은 미국 주식 시장의 급등에 뒤처지고 있습니다. S&P 500지수는 이번 주 5,300 이상의 새로운 최고치를 기록했습니다.\n\n한편 비트코인은 3월의 최고치인 74,000달러 근처의 수준에서 10% 하락한 상태입니다.\n\n<div class=\"content-ad\"></div>\n\n하지만 비트코인이 6만 7천 달러에 달하는 4월 말 최고점을 돌파하면 7만 달러 이상으로 상승할 수 있습니다.\n\n![Image](/assets/img/2024-05-18-BestCryptotoBuyNowMay17ArweaveHederaTHORChain_0.png)\n\n근시일 내 사상 최고점을 테스트할 가능성은 많은 투자자들에게 지금 비트코인이 최선의 암호화폐일 수 있음을 의미합니다.\n\n실제로, 이후 1년 정도 동안 이자율 하락과 기관 채택 확대로 인해 비트코인은 쉽게 2배 이상 상승할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n마이너들에 대한 채굴률 인하는 최신 하프팅 이후 장기적으로 주요 동력이 될 것입니다.\n\n그러나 말이지만, 많은 암호화폐 투자자들은 2배 이상의 이익을 추구할 것입니다.\n\n작고 잘 알려지지 않은 대체 코인들은 비트코인보다 위험하지만 5배에서 10배의 이익을 가져다줄 가능성이 훨씬 높습니다.\n\n금요일에 현재 구매할 가장 좋은 암호화폐일 수 있는 일부 수익률이 높은 대체 코인들을 소개해드리겠습니다.\n\n<div class=\"content-ad\"></div>\n\n## 지금 사야 할 최고의 암호화폐\n\n### Arweave (AR)\n\n분산 데이터 저장 및 호스팅 서비스 네트워크 Arweave (AR)가 지난 2022년 1월 이후 최고 수준을 기록했습니다.\n\nCoinMarketCap에 따르면, Arweave는 지난 24시간 동안 10% 상승하여 마지막 가격은 48달러대에 위치했습니다.\n\n<div class=\"content-ad\"></div>\n\n암호화폐는 이미 4월 저점으로부터 125% 상승한 상태입니다.\n\n현재의 힘을 유지하면서 2021년 최고점을 넘어서면 추가 2배 이익이 가능할 수 있습니다.\n\n현재 Arweave는 약 32억 달러의 겸손한 시가총액을 가지고 있습니다.\n\n약속된 프로토콜이 더 많은 사용자를 확보하는 만큼, 이 시가총액은 현재 수준에서 5배 이상 또는 10배 이상으로 확장될 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n그래서 Arweave은 현재 사야 할 최고의 암호화폐로 평가될 수 있습니다.\n\n### Hedera (HBAR)\n\n금요일에 또 다른 강세를 보인 알트코인은 Hedera (HBAR)입니다. 이 암호화폐는 오늘 6.5% 상승하여 가격이 0.11달러 이상으로 거래되고 있습니다.\n\nHBAR은 분산형, 오픈 소스, 스테이킹을 증명하는 헤데라 퍼블릭 레저를 동작시킵니다.\n\n<div class=\"content-ad\"></div>\n\nAscending triangle 패턴이 형성된 것으로 보입니다. 이 패턴이 깨진다면 4월 최고점으로의 근접한 상승 가능성이 열릴 수 있습니다.\n\n![이미지](/assets/img/2024-05-18-BestCryptotoBuyNowMay17ArweaveHederaTHORChain_1.png)\n\n헤데라는 블랙록 펀드가 그 블록체인에 토큰화될 예정이라는 소식 이후 지난 달 큰 폭상을 이끌었습니다.\n\n빠른 50% 수익의 전망은 HBAR가 오늘 사야 할 최고의 암호화폐일 수 있다는 것을 의미합니다.\n\n<div class=\"content-ad\"></div>\n\n### THORChain (RUNE)\n\n다중 체인 DEX THORChain (RUNE)이 금요일 24시간 동안 5% 상승하여 주요 저항선을 돌파하려고 합니다.\n\n현재 $6.94에서 거래 중인 RUNE은 $7.20 지역의 주요 저항선을 돌파하려 합니다.\n\n이 수준이 돌파되면, RUNE은 빠르게 3월 최고치인 $11 이상으로 상승할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\nRUNE의 신속한 65% 수익 가능성이 현재 구매하기 가장 좋은 암호화폐일 수 있다.\n\n## 고려할 대체 암호화폐\n\n위에 언급된 모든 코인들이 이번 상승 시장에서 5-10배의 수익 가능성을 제공하지만, 일부 트레이더들은 더 많은 수익을 찾고 있습니다.\n\n미움코인은 큰 이익을 창출하는 한 가지 방법입니다. 그러나 명확한 유틸리티의 부재로 인해 매우 위험할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n50배에서 100배의 수익을 올리는 더 좋은 방법 중 하나는 프리세일을 통해 웹3 스타트업에 투자하는 것일 수 있습니다.\n\n다가오는 프로젝트들은 개발 자금을 모긴다는 목적으로 초기 투자자에게 토큰을 많이 할인된 가격에 제공합니다.\n\n프리세일에는 본인만의 위험이 있습니다 - 예를 들어 프로젝트가 기대치를 충족하지 못할 수 있습니다.\n\n그런 이유로 트레이더들이 투자를 서두르는 일은 피해야 합니다. 그들은 오히려 충분히 평가하고 예측하며 자신만의 연구를 해야 합니다.\n\n<div class=\"content-ad\"></div>\n\n여기 Cryptonews에서 가장 좋아하는 2024년의 프리세일 목록이 있습니다. 이는 좋은 시작점이 될 수 있습니다.\n\n지금 투자할 가치가 있는 최고의 21개의 암호화폐 프리세일들","ogImage":{"url":"/assets/img/2024-05-18-BestCryptotoBuyNowMay17ArweaveHederaTHORChain_thumbnail.png"},"coverImage":"/assets/img/2024-05-18-BestCryptotoBuyNowMay17ArweaveHederaTHORChain_thumbnail.png","tag":["Tech"],"readingTime":4},{"title":"페페PEPE 가격 예측 최근 정점에서 12 하락 - 디핑을 사야 할 때인가","description":"","date":"2024-05-18 01:10","slug":"2024-05-18-PepePricePredictionasPEPEDrops12FromRecentPeakTimetoBuytheDip","content":"\n\n\n![Pepe Price Prediction as PEPE Drops 12% From Recent Peak – Time to Buy the Dip?](/assets/img/2024-05-18-PepePricePredictionasPEPEDrops12FromRecentPeakTimetoBuytheDip_thumbnail.png)\n\nThe Pepe (PEPE) price has been pulling lower since hitting fresh record highs earlier this week. Traders are wondering whether now might be the time to buy the recent dip, as PEPE has dropped 12% from its peak.\n\nPepe spiked up to new record highs above $0.000011 earlier this week following GameStop icon Roaring Kitty’s abrupt return.\n\n\n<div class=\"content-ad\"></div>\n\nThe legendary retail investor made a significant impact during the 2021 meme stock rally.\n\nTheir recent return to X after last being seen in 2021 on Monday sparked enthusiasm for meme stocks and coins.\n\nHowever, the value of Pepe has now declined to slightly above $0.00010.\n\nBased on chart analysis, it may be premature to invest in PEPE's recent pullback. Let's delve into the reasons behind this stance.\n\n<div class=\"content-ad\"></div>\n\n## 페페 가격 예측 - 딥 바이 시기?\n\n최근 하락세에도 불구하고, 페페 불들이 시장을 계속 주도하고 있습니다.\n\n이 미믹 코인은 주요 단기 이동 평균으로 잘 유지되어 왔는데, 이는 지지선으로 작용했습니다.\n\n또한 페페는 이번 주 초에 상승 삼각형 구조를 돌파했습니다.\n\n<div class=\"content-ad\"></div>\n\n트레이더들은 롱 포지션을 찾는 경우, Pepe의 가격이 상승하는 삼각형의 상한선을 다시 시험하기를 기다리고 배팅을 놓는 것이 좋을 것입니다.\n\n실제로, $0.00000920은 가격에 매우 강력한 서포트를 제공할 것으로 예상됩니다.\n\n![Pepe Price Prediction](/assets/img/2024-05-18-PepePricePredictionasPEPEDrops12FromRecentPeakTimetoBuytheDip_0.png)\n\nPepe의 시가총액이 약 43억 달러에 이르기 때문에 이 미미 코인이 성장하면서 이 상승 시장에서 더 높은 곳으로 갈 여지가 많은 것을 시사합니다.\n\n<div class=\"content-ad\"></div>\n\nPepe bull enthusiasts are optimistic that this meme coin could eventually compete with heavyweights like Dogecoin (DOGE) and Shiba Inu (SHIB).\n\nDogecoin boasts a market capitalization of $21.9 billion, while Shiba Inu follows closely behind at $14.6 billion.\n\nOn social media, Dogecoin's official Twitter account has amassed a significant following of 3.9 million users, while Shiba Inu boasts 3.8 million followers.\n\nIn comparison, Pepe lags behind with 650,000 followers, indicating that it still has some ground to cover before catching up in terms of popularity.\n\n<div class=\"content-ad\"></div>\n\n## 암호화폐를 고려해볼만한 대안 - Mega Dice (DICE)\n\nPepe는 많은 상승 잠재력을 가지고 있지만, 많은 사람들이 10배 또는 그 이상의 상승을 기대하지는 않을 것입니다.\n\n20-50배 이익을 창출하고자 하는 투자자들은 종종 간과되는 프리세일 투자 전략을 고려해야 합니다.\n\n새로운 웹3 프로젝트들은 종종 자신들의 토큰을 초기 투자자들에게 할인된 가격에 판매합니다.\n\n<div class=\"content-ad\"></div>\n\n만약 프리세일 투자자들이 고잠재성 프로젝트를 찾아낸다면, 거대한 이익을 올릴 수 있습니다.\n\n가나비파이 ICO 메가 다이스 카지노는 Cryptonews의 분석가들이 강력한 추천을 하는 프리세일 프로젝트 중 하나입니다.\n\n메가 다이스는 최근 자사의 유틸리티 토큰인 DICE의 프리세일을 시작한 암호화폐 카지노입니다.\n\n이 카지노는 이미 매월 1만 명 이상의 활성 플레이어와 5천만 달러 이상의 매월 베팅으로 수익을 올리며, DICE에 대한 수요가 강력할 것임을 보장합니다.\n\n<div class=\"content-ad\"></div>\n\n확실한 수요 증가는 최근 1백만 달러를 넘는 프리세일 성공에서 이미 나타나고 있습니다.\n\n1 토큰 당 $0.075에 DICE는 3천만 달러의 시가총액을 가지고 있습니다. 실제로 Mega Dice의 플랫폼이 이미 얻고 있는 실제 세계 채택을 고려하면 비교적 낮은 가치입니다.\n\nMega Dice는 이미 GambleFi 분야에서 시장 선두 주자입니다. 섹터가 성장함에 따라, 해당 코인은 언젠가 수십억 달러 이상의 가치를 가질 수도 있습니다. DICE는 쉽게 50배에서 100배 이익을 낼 수 있는 코인일 것입니다.\n\nMega Dice Casino의 프리세일 확인하기 🎲","ogImage":{"url":"/assets/img/2024-05-18-PepePricePredictionasPEPEDrops12FromRecentPeakTimetoBuytheDip_thumbnail.png"},"coverImage":"/assets/img/2024-05-18-PepePricePredictionasPEPEDrops12FromRecentPeakTimetoBuytheDip_thumbnail.png","tag":["Tech"],"readingTime":4}],"page":"23","totalPageCount":66,"totalPageGroupCount":4,"lastPageGroup":20,"currentPageGroup":1},"__N_SSG":true}