{"pageProps":{"posts":[{"title":"반가드의 새로운 사장은 비트코인 ETF가 계획에 없다고 밝혔습니다 보도","description":"","date":"2024-05-16 16:17","slug":"2024-05-16-VanguardsnewbosssaysBitcoinETFnotonthetableReport","content":"\n\n![Vanguard's new CEO says Bitcoin ETF is not on the table](/assets/img/2024-05-16-VanguardsnewbosssaysBitcoinETFnotonthetableReport_thumbnail.png)\n\n새로운 미국 투자 기업, 반가드(Vanguard)의 최고 경영자는 회사가 스팟 비트코인 거래 펀드를 출시하지 않을 결정을 번복하지 않을 것이라고 밝혔습니다. 반가드의 새 CEO인 샬림 람지(Salim Ramji)는 5월 15일 발행된 Barron's 인터뷰에서 반가드는 일관성을 지키기 위해 노력하고 있으며, 암호화폐 관련 투자 제품은 그들의 \"투자 철학\"과 일치하지 않는다고 밝혔습니다.\n\n<div class=\"content-ad\"></div>\n\n\"7월 8일에 밴가드의 CEO로 취임할 Ramji는 '기업이 지향하는 가치 및 제품, 서비스에 일관성을 갖추는 것이 중요하다고 생각합니다,'라고 말했습니다.\n\nRamji는 블랙록의 Bitcoin ETF인 iShares Bitcoin Trust (IBIT)를 1월에 출시하고 이제 밴가드의 CEO로 취임할 예정입니다. IBIT는 180억 달러의 자산을 달성했습니다. 라미는 암호화폐에 대한 흥미를 공개히 표명하였으며, 밴가드에서의 그의 움직임은 산업 전문가들로 하여금 그가 기업에서 어떤 변화를 가져올지 추측하게 만들었습니다.\"\n\n<div class=\"content-ad\"></div>\n\n![Vanguard's new boss says Bitcoin ETF not on the table](/assets/img/2024-05-16-VanguardsnewbosssaysBitcoinETFnotonthetableReport_0.png)\n\n블랙록의 ETF 출시와 함께, Fidelity와 9개의 투자 관리자들도 함께 투자 금액이 120억 달러 이상인 스팟 비트코인 펀드를 출시했습니다.\n\n8.6조 달러를 관리 중인 밴가드는 암호화폐를 과도하게 투기적이고 미성숙한 자산 클래스로 간주하여 비트코인 ETF를 출시하지 않았습니다.\n\n5월 15일의 X 게시물에서 블룸버그 ETF 분석가 제임스 세이파트는 람지가 밴가드 스팟 비트코인 ETF를 입힐 가능성 없다고 말했습니다.\n\n<div class=\"content-ad\"></div>\n\nSeyffart mentioned that there is a possibility of Ramji changing the company's stance to allow clients to purchase other spot Bitcoin ETFs through its brokerage platform.\n\nIn March, Vanguard's CEO Tim Buckley expressed his opinion that a Bitcoin ETF is not suitable for long-term retirement savings portfolios due to its speculative nature.\n\nBuckley's remarks came after customers demanded access to Bitcoin ETFs from competitors, prompting discussions within the company.\n\nOn a related note, JPMorgan declared ownership of shares in multiple spot Bitcoin ETFs.\n\n<div class=\"content-ad\"></div>\n\n지난 1월, 여러 Vanguard 고객들이 스팟 비트코인 ETF에 대한 접근을 차단한 것으로 인해 계정을 폐쇄할 것을 협상했습니다.\n\n한편 Vanguard는 MicroStrategy 지분을 통해 비트코인에간접적으로 노출되었습니다. 여기서 Vanguard는 두 번째로 큰 기관 투자자입니다.\n\n경쟁 투자 기관들은 비트코인의 5월 16일에 $66,000을 재차 차지하는 7%의 상승으로 순 유입액이 긍정적으로 전환되는 바람에 다시 기쁨을 느끼고 있습니다.\n\n미국 스팟 비트코인 ETF의 5월 15일 순 유입액은 선조사 기관인 Farside Investors 데이터에 따르면 BlackRock의 IBIT 제외한 약 $3억이 넘었습니다.\n\n<div class=\"content-ad\"></div>\n\n잡지: 미미 코인: 암호화폐 이상의 배신... 아니면 진정한 목적?","ogImage":{"url":"/assets/img/2024-05-16-VanguardsnewbosssaysBitcoinETFnotonthetableReport_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-VanguardsnewbosssaysBitcoinETFnotonthetableReport_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"암호 화폐 거래 대박터 웨일이 요구를 늘리고 있는 가운데, 가격 상승은 몇 주가 걸릴 수도 있다고 전문가들이 경고했습니다","description":"","date":"2024-05-16 16:16","slug":"2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts","content":"\n\n\n![Bitcoin Whale Demand](/assets/img/2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts_thumbnail.png)\n\n## 비트코인의 일일 하락세가 멈추면서 고래들의 수요가 증가했는데, 이는 비트코인 가격이 급등할 수 있다는 신호입니다. 그러나 전문가들은 몇 주가 걸릴 것으로 예상합니다.\n\n비트코인 대규모 홀더들이 가상화폐를 더 많이 축적하고 있는데, 암호화폐 전문가들은 몇 주 동안 새로운 최고치에 이를 것으로 기대하고 있습니다.\n\n“비트코인은 아마도 일부 추가 시간을 소비하여 범위 하단 지역을 유지할 것으로 예상되지만, 일반적으로 전진 흐름은 시간이 흐름에 따라 다시 범위 상단을 방문할 것입니다,” 익명의 암호화폐 트레이더 Rekt Capital은 CoinTelegraph에 전했습니다.\n\n\n<div class=\"content-ad\"></div>\n\nRekt은 일일 하락 추세에 대해 언급했습니다. 비트코인 BTC의 가격이 날마다 감소하는 패턴이 이제 \"깨졌다\"고 합니다. 5월 15일에 가격이 $65,854로 종가하여 전일 대비 6.9% 상승했다고 CoinMarketCap 데이터가 보고했습니다.\n\n![](/assets/img/2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts_0.png)\n\nRekt는 비트코인이 다시 축적 \"범위 저점\"에서 반등했다고 주장했습니다. 3월 14일의 $73,797 이로운 최고점을 넘기는 것은 여전히 \"몇 주가 걸릴 수 있다\"고 Rekt는 말했습니다.\n\n<div class=\"content-ad\"></div>\n\nHowever, traders are feeling positive about a potential significant price surge if the current pattern continues.\n\n\"This breakout of the Bitcoin bull flag is going to be insane... Remember my words,\" a pseudonymous crypto trader Mister Crypto stated in a post on May 15.\n\n![Bitcoin Whale Demand Accelerates](/assets/img/2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts_1.png)\n\nDespite recovering from the lower end of the reaccumulation range, Bitcoin whale demand is showing signs of \"acceleration mode\" again after a two-month decline, as reported by the crypto analysis firm CryptoQuant on May 15.\n\n<div class=\"content-ad\"></div>\n\n\"3월 이후 둔화 추세였던 비트코인 수요 성장이 안정화되고 있는 것으로 보입니다.\"\n\n관련: 미국 소비자물가지수 통계에 따르면 핵심 인플레이션은 3년 만에 최저치인 $64.7K에 달했습니다.\n\n보고서는 \"영구 보유자의 비트코인 보유량과 대규모 투자자의 총 보유량이 다시 가속화 모드에 들어갔다\"고 밝혔습니다.\n\n![이미지](/assets/img/2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts_2.png)\n\n<div class=\"content-ad\"></div>\n\n그러나 CryptoQuant은 이 가격 상승을 지속하기 위해 수요가 더욱 가속화될 필요가 있다고 주장했습니다. 작성 시점에서 Bitcoin은 개시 가격 약 $65,863 주변에서 움직이고 있습니다.\n\n암호화폐 분석 회사는 또한 OTC(대외 거래) 거래소 전반에서 낮은 Bitcoin 잔고를 지적했는데, 이는 수요가 현재 공급을 초과하는 강력한 신호라고 합니다.\n\n잡지: 인공지능이 게임을 망칠 수 있는 방법, The Voice, 중독성 있는 Axies 게임: Web3 Gamer\n\n본 기사에는 투자 조언이나 권고가 없습니다. 모든 투자와 거래는 위험이 따르며, 독자가 결정을 내릴 때 자신의 연구를 수행해야 합니다.","ogImage":{"url":"/assets/img/2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-BitcoinwhaledemandacceleratesbutpricejumpcouldtakeweeksAnalysts_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"캐나다의 암호화폐 왕과 동료, 2,940만 달러 사기 혐의로 체포","description":"","date":"2024-05-16 16:15","slug":"2024-05-16-CanadianCryptoKingandAssociateArrestedforAlleged294MInvestorFraud","content":"\n\n# 캐나다의 '암호화폐 왕'과 그의 동료가 2,940만 달러의 투자 사기 혐의로 체포됐다\n\n온타리오 주민 두 명 중 한 명은 '암호화폐 왕'으로 자칭하는 25세의 에이든 플레터스키가 투자자로부터 총 4,000만 캐나다 달러(2,940만 달러) 이상을 받은 혐의로 사기 혐의로 기소됐다.\n\n플레터스키씨는 5,000달러 이상의 사기 혐의와 5월 2일에 범죄 수익물 세탁 혐의로 기소됐다. 27세의 그의 동료인 콜린 머피도 사기 혐의로 체포됐지만 경찰 성명에 따르면 보석금을 내고 석방됐다.\n\n더럼 경찰은 휘트비 남성에 의한 투자 사기에 대한 불만이 급증하자 2022년 7월 조사를 시작했고, 조사 결과 동료가 투자를 통해 매주 높은 수익을 약속한 것이 밝혀졌다.\n\n<div class=\"content-ad\"></div>\n\n“피해자들은 그에게 돈을 제공했고, 그는 그 돈을 투자하고 그들을 대신해 큰 이윤을 돌려줄 것이라는 기대 속에 있었습니다,” 경찰은 말했다. “이러한 피해자들 또한 최종적으로 속아서 자신들의 자금을 회수할 수 없었습니다.”\n\n경찰은 목요일에 뉴스 컨퍼런스를 열어 더 많은 세부 정보를 공개할 예정입니다.\n\n## \"크립토 킹\"의 수백만 달러가 사라진 후 투자자들이 고립됐습니다\n\n플레터스키의 투자자들은 CBC 뉴스에 따르면, 1년 반 이상 동안, 그와 함께 가상통화 및 외환에 투자한 C$40만 이상을 찾고 있습니다. 온타리오 수퍼리어 법원에서 진행 중인 토론토 파산 절차는 현재 약 160명의 투자자들을 위해 약 $3백만을 회수했습니다.\n\n<div class=\"content-ad\"></div>\n\n더욱이 파산 관리인의 조사 결과, 플레터스키가 개인적으로 1,600만 달러를 독점했다는 것이 밝혀졌다. 이 금액에는 사설 제트기 렌트, 호화 휴가, 자동차 구매 및 호수 앞 저택 임대비용이 포함되었다. 충격적인 사실은 신임한 자금의 약 2%밖에를 투자하지 않았다는 것이다.\n\n당시 플레터스키는 온라인에서 프로 스트리머로 자신을 소개했다. 한 번에는 시청자의 “직업이 없다”는 댓글에 실시간 생방송 중 “인터넷 머니 갱, 인터넷 머니”라는 구문으로 응답하기도 했다.\n\n## 암호화폐 사기꾼의 납치사건\n\n작년, 납치범들이 다운타운 토론토에서 플레터스키를 납치한 후 3일간 사옥에 가두고 고문을 가했으며 수천만 달러의 몸값을 요구했다고 주장했다. 그들은 그를 납치한 후 남부 온타리오 지역을 주행하다가 그를 석방했다고 보도되었다.\n\n<div class=\"content-ad\"></div>\n\n플레터스키의 작전을 해체하기 위해 온타리오 주의 판사가 12월에 라이언 럼블에 대한 체포 영장을 발행했습니다. 럼블은 다른 동료로, 그의 멀티 밀리언 달러 규모의 암호화폐 투자 사기 사업을 도와준 것으로 알려졌습니다.","ogImage":{"url":"/assets/img/2024-05-16-CanadianCryptoKingandAssociateArrestedforAlleged294MInvestorFraud_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-CanadianCryptoKingandAssociateArrestedforAlleged294MInvestorFraud_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"RockTree Capital은 새 웹사이트에서 사이버펑크 암호 화폐 미래를 공개했습니다","description":"","date":"2024-05-16 16:14","slug":"2024-05-16-RockTreeCapitalUnveilsCyberpunkCryptoFutureInNewWebsite","content":"\n\n![RockTree Capital Unveils Cyberpunk Crypto Future In New Website](/assets/img/2024-05-16-RockTreeCapitalUnveilsCyberpunkCryptoFutureInNewWebsite_thumbnail.png)\n\n# RockTree Capital이 새 웹사이트에서 사이버펑크 암호화폐 미래를 공개한 이유\n\n중국 베이징 - 2024년 5월 16일\n\n베이징에 본부를 둔 선도적인 암호화폐 전용 펀드 및 상업 은행인 RockTree Capital이 사이버펑크 암호화폐 도시라고 불리는 미래주의 테마를 선보이는 감각적인 웹사이트를 론칭했습니다. 웹3이 보편화된 RockTree의 비전을 나타내는 이 첨단 대화형 도시 풍경은 기술, 금융 및 문화가 융합된 곳을 보여줍니다. 이 사이트는 미래 11차 비트코인 하브닝 근처의 시대로 설정되어 있으며, 실시하는 일반의 분산화와 프라이버시 증대 기술의 폭넓은 사용을 통해 사푤권과 자유를 얻기 위한 길로 제시하며, 사이퍼펑크 운동에 관한 아이디어를 발전시킵니다.\n\n<div class=\"content-ad\"></div>\n\nRockTree Capital은 아시아에서의 초기 투자자이자 그 포트폴리오 기업을 위한 맞춤 가속기로 활동하여, 투자 프로젝트들의 출시 주기를 기하급수적으로 가속화하는 데 중요한 역할을 해왔습니다. RockTree는 국지화된 전략과 기반 커뮤니티 구축 노력을 통해 신흥 창업가와 프로젝트가 동양과 서양 시장에서 번창할 수 있도록 지원해 왔습니다. 선도적인 암호화폐 기관, 자본 파트너 및 Web3 파트너와의 깊은 지역적 관계를 활용하여 RockTree는 인프라, DeFi, 크로스체인, 비트코인 생태계 등의 프로젝트의 궤도를 투자하고 가속화합니다.\n\n중국 베이징에 본사를 둔 RockTree Capital은 비전을 가진 투자자 오머 오즈덴에 의해 설립되었으며, 동양과 서양을 잇는 가치관을 갖춘 암호화폐 네이티브 팀을 통해 운영됩니다. RockTree는 동서양 암호화폐 시장을 통합하고 그 포트폴리오 투자에 혜택을 주는 참된 기반을 갖췄습니다. 다중 체인, 디애독스, 가루엣 및 비에이블레 가운데 일부를 포함하는 그 투자로, dYdX.그래프, 체인링크, 파담, 포켓, 메이플, 코발런트, 액셀라, 에클립스, BEVM이 있습니다.\n\n\"RockTree는 Web3의 인간적 측면에 초점을 맞추고 있습니다. 동서양 최고 인재들의 협력을 통합하는 것 외에도, 우리의 핵심 강점은 창립자와 팀의 성공에 대한 인간적 특징을 식별하는 데 있습니다,\"라고 RockTree Capital의 창립자이자 주석 오마르 오즈덴은 말합니다. \"Founders의 감정 지능, 실행 능력 및 정직성을 판별하기 위해 고급 행동 신경과학 방법을 활용합니다. 우리는 기술적 혁신뿐만 아니라 혁신 뒤에 숨는 개인, 그들의 심리 및 의식 수준을 중시합니다. 그리고 이러한 프로젝트들을 신뢰할 수 있는 국제 생태계와 방법론으로 초대하여, 그들이 외국 시장에서 신속하게 성장할 수 있도록 돕습니다. 단순한 시행착오로 문제를 해결하는 대신,\" 오즈덴은 말합니다.\n\n사이버펑크 암호화폐 도시 웹사이트는 RockTree의 미래 지향적인 비젼을 대변하며, 수십 년이 지난 미래에서 Web3 기술과 디지털 자산이 모든 사람들의 일상에 침투하고, 탈중앙화된 금융이 소프트 드링크나 껌과 같이 보급 화되어, 금융의 진정한 민주화를 가능하게 합니다. 사이버펑크 암호화폐 도시 웹사이트를 방문한 이용자들은 대중적인 비주얼로 구성된 레트로 필름 느낌의 놀라운 사이버 메트로폴리스와, 영문과 중문으로 이중언 어로 구성되어 블록체인 기술로 구동되는 공간에 몰입할 것입니다.\n\n<div class=\"content-ad\"></div>\n\n미래의 금융을 경험해 보세요! RockTree Capital의 사이버펑크 암호화폐 도시에서 웹3 혁신의 다음 장을 함께 만들어보세요.\n\n미디어 문의: Alisa Loi\n\n이메일: lisa@rocktreecapital.com\n\n<div class=\"content-ad\"></div>\n\n### RockTree Capital 소개\n\nRockTree Capital은 중국 베이징에 본사를 둔 조기 단계의 암호화폐 원주민 펀드 및 거래은행입니다. 우리의 포트폴리오 회사들은 우리의 극미지역화된 Go-To-Market 전략과 풀근원의 장기 커뮤니티 빌딩을 결합하여 RockTree 가속화 프로그램을 통해 아시아 시장에서 기하 급부상을 경험합니다. RockTree는 최고 수준의 암호화폐 프로젝트에 투자하고 인프라, DeFi, 크로스-체인 및 비트코인 생태계 분야에서 Decacorns을 성장시키는 데 도움을 줍니다.\n\n[RockTree Capital 웹사이트](www.rocktreecapital.com)\n\n[RockTree Capital 트위터](https://twitter.com/RockTreeCapital)","ogImage":{"url":"/assets/img/2024-05-16-RockTreeCapitalUnveilsCyberpunkCryptoFutureInNewWebsite_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-RockTreeCapitalUnveilsCyberpunkCryptoFutureInNewWebsite_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"에클립스, 넬 소마니가 성희롱 의혹을 받으면서 신규 CEO 선임","description":"","date":"2024-05-16 16:13","slug":"2024-05-16-EclipseAppointsNewCEOasNeelSomaniFacesSexualMisconductAccusations","content":"\n\n# 이클립스, 넬 소마니의 성희롱 폭로로 새 CEO로 비제이 체티 임명\n\n이클립스 랩스의 창립자이자 CEO인 넬 소마니가 성희롱 의혹에 직면해 공식적으로 내려오고, 비제이 체티가 \"즉시 효력발생\"하는 CEO로 임명되었습니다.\n\n소셜 미디어 게시물에서 이클립스 랩스는 소마니의 퇴임과 체티의 수석 성장 담당에서 CEO로 승진한 사실을 발표했습니다.\n\n\"체티는 애니스왑 랩스, 디와이디엑스 트레이딩 및 리플 랩스에서 리더십 직책을 맡은 경험뿐만 아니라 블랙록에서의 투자 경험을 보유한 암호통화 전문가입니다,\" 이 업체는 소셜 미디어 플랫폼 X를 통해 공지했습니다.\n\n<div class=\"content-ad\"></div>\n\n지난 금요일, 소마니는 사회관계망 플랫폼 X(이전 트위터)에서 나와의 무고함을 주장하며 명예를 지키기 위해 준비되어 있다고 밝혔습니다. 지난 주 소마니는 회사의 대중적인 얼굴로서의 역할을 \"일시적으로 줄일 것\"이라고 말했으며 무고함을 주장하며 명예를 지키기 위해 준비되어 있다고 밝혔습니다.\n\n혐의는 아직 법정에서 입증되지 않았습니다.\n\n이클립스 랩스는 샌프란시스코에 본부를 둔 이더리움 상의 레이어-2 블록체인 확장 프로젝트입니다. 이클립스 랩스는 3월에 이더리움 네트워크 확장 솔루션의 출시를 지원하기 위해 5000만 달러를 조달했다고 발표했습니다.\n\n이번 펀딩 라운드는 Placeholder와 Hack VC가 공동 주도했으며, 총 조달 자금은 6500만 달러로 늘었습니다. 이번 라운드에 참여한 다른 주요 투자자로는 Polychain Capital, Delphi Digital, Maven 11, DBA, Apollo-managed funds, Fenbushi Capital 등이 있습니다.\n\n<div class=\"content-ad\"></div>\n\n이클립스 랩스가 성장 엔지니어, 마케팅 리드, 그리고 인사 담당 매니저 등 여러 역할을 채용한다고 발표했어요. 벙글베이 지역을 기반으로 한 지원자들을 선호한다고 하니 관심 있는 분들은 지원해보세요! 🌟","ogImage":{"url":"/assets/img/2024-05-16-EclipseAppointsNewCEOasNeelSomaniFacesSexualMisconductAccusations_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-EclipseAppointsNewCEOasNeelSomaniFacesSexualMisconductAccusations_thumbnail.png","tag":["Tech"],"readingTime":1},{"title":"시카고 상품거래소, 성장하는 시장 수요를 충족하기 위해 비트코인 거래에 관심을 기울이고 있다고 보고서에 나왔습니다","description":"","date":"2024-05-16 16:12","slug":"2024-05-16-ChicagoMercantileExchangeEyesBitcoinTradingtoSeizeGrowingMarketDemandReport","content":"\n\n# 시카고 상품거래소, 성장하는 시장 수요를 잡기 위해 비트코인 거래에 눈돌려: 보도\n\n시카고 상품거래소(CME)가 비트코인 거래를 계획 중이라고 전해졌습니다. 올해 월스트리트 펀드 매니저들 사이에서 늘어나는 비트코인 수요를 활용하려는 취지입니다.\n\n금융타임스는 목요일 보도에서 CME이 암호화폐 트레이더들과 비트코인 거래를 위한 규제된 시장을 제공하는 방안에 대해 협상 중이라고 보도했습니다.\n\n계획은 아직 최종 확정되지는 않았습니다. 그러나 CME의 잠재적인 비트코인 거래 계획은 월스트리트 거물들이 암호화폐 공간으로의 계속된 진출을 의미합니다. 이는 1월 SEC가 스팟 비트코인 거래 펀드에 대한 허가를 내준 뒤에 이어지는 움직임입니다.\n\n<div class=\"content-ad\"></div>\n\nFT에 따르면, CME 그룹은 잠재적인 스팟 비트코인 거래 비즈니스를 EBS를 통해 제공할 계획이 있다고 합니다. EBS는 암호화 자산 거래 및 보관에 엄격한 규정으로 유명한 스위스 통화 거래 플랫폼입니다.\n\nCME 그룹 대변인은 이 문제에 대해 발언을 거부했습니다.\n\n## 시카고 거래소 스팟 거래가 '기초 거래'를 촉진할 예정\n\nCME의 기존 비트코인 선물 상품에 스팟 비트코인 거래를 추가함으로써, 투자자들은 FT에 따르면 쉽게 '기초 거래'를 실행할 수 있는 가능성을 열게 될 것입니다.\n\n<div class=\"content-ad\"></div>\n\n베이시스 거래는 돈을 빌려 선물 계약을 판매하면서 동시에 기초 자산인 비트코인을 매입하여 둘 사이의 작은 가격 차이로 이익을 얻으려는 전략을 말합니다. 이 전략은 미국 국채 시장에서 이미 중요한 역할을 하고 있으며, 상당 부분이 CME 거래소에서 진행됩니다.\n\n## 기관들이 참여하며, CME가 바이낸스를 제쳤습니다\n\nCME는 세계 최고의 비트코인 선물 시장 중 하나로 성장하여 바이낸스를 제쳐놓았습니다. 이러한 증가세는 비트코인의 변동성을 잡기 위해 관심을 갖는 기관 투자자들의 새로운 파도를 반영하고 있습니다.\n\n2020년 비트와이즈 자산 관리의 연구에 따르면, CME 비트코인 선물 시장이 지속적으로 현물 시장을 앞서고 있다는 것을 발견했습니다.\n\n<div class=\"content-ad\"></div>\n\n암호화폐 거래의 투명성과 신뢰를 높이기 위해 CME 그룹이 CF 벤치마크와 협력했습니다. 두 기관은 비트코인과 이더 같은 인기 암호화폐를 위한 표준화된 참고 환율과 현물가 지수를 개발했습니다. 이 협업을 통해 암호화폐 가치의 명확하고 신뢰할 수 있는 그림을 제공하고 있습니다.","ogImage":{"url":"/assets/img/2024-05-16-ChicagoMercantileExchangeEyesBitcoinTradingtoSeizeGrowingMarketDemandReport_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-ChicagoMercantileExchangeEyesBitcoinTradingtoSeizeGrowingMarketDemandReport_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"HTX가 홍콩의 암호화폐 라이선스 신청을 다시 철회했는데, 무슨 일이 벌어지고 있을까요","description":"","date":"2024-05-16 16:12","slug":"2024-05-16-HTXWithdrawsHongKongCryptoLicenseApplicationAgainWhatsGoingOn","content":"\n\n# HTX, 홍콩 암호화폐 라이센스 신청 다시 철회 - 무슨 일이 있는 걸까요?\n\n5월 14일, HTX 자회사인 후오비 글로벌 (HGBL) 홍콩 리미티드가 홍콩 증권선물위원회(SFC)로부터의 암호화폐 거래 라이센스 신청을 두 번째로 철회했습니다.\n\n## HTX의 후오비 HK, 홍콩 라이센스 신청 다시 철회\n\n홍콩 증시위원회 목록에서 후오비 HK가 가상자산 거래 플랫폼 신청자 목록에 더 이상 없어졌습니다. 이는 이전처럼 다시 신청을 철회한 것을 나타냅니다. 이 결정은 후오비 HK가 최초 철회 후 3일 뒤인 2월 26일에 다시 신청했었던 것에서 두 달만에 이뤄졌습니다.\n\n<div class=\"content-ad\"></div>\n\n홍콩은 암호화폐 거래소가 2월 29일까지 신청하지 않은 경우 5월 말까지 라이선스를 획득하거나 해당 지역에서 운영을 중단해야 한다는 규제 기한을 발표했습니다.\n\n홍콩은 2022년 6월부터 라이선스를 보유한 거래소에게 소매 거래 서비스를 제공할 수 있도록 허용하여 암호화폐 허브로서의 명성을 적극적으로 육성해 왔습니다. 현재까지 해시키 및 OSL과 같은 두 거래소만이 홍콩 당국으로부터 라이선스를 획득했습니다. SFC는 규제 당국으로부터 라이선스를 받은 거래소를 사칭하는 웹사이트들에 대한 경고도 발표했습니다.\n\nSFC의 웹사이트에 따르면 현재 OKX, 바이빗, 불리쉬, 그리고 크립토닷컴을 포함한 많은 주요 글로벌 암호화폐 거래소가 아직도 라이선스 신청 절차를 거치고 있습니다. SFC는 현재 20개의 이러한 신청서를 검토 중에 있습니다.\n\n홍콩의 매력적인 조건에도 불구하고 일부 암호화폐 기업들이 시장을 포기하고 있습니다. 후오비 홍콩의 최근 철수는 회사가 신청서를 두 번이나 철회한 사례입니다.\n\n<div class=\"content-ad\"></div>\n\nSFC는 이러한 반복된 인출에 대한 해명을 제공하지 않았습니다. 이러한 불명확함은 홍콩에서 성공적으로 운영할 수 있는 능력에 대한 의심을 더욱 키우고 있습니다.\n\nHuobi HK의 행동은 3월에 라이센스 신청을 철회한 후 5월 1일 운영을 중단한 암호화 플랫폼 HKVAEX의 비슷한 조치를 반영하고 있습니다. HKVAEX는 바이낸스와 관련되어 있다고 전해졌습니다.\n\n## Huobi의 글로벌 확장에 대한 타격\n\nHuobi HK의 HTX 홍콩 라이센스 신청 철회는 CoinGecko 데이터에 따르면 전 세계에서 24시간 거래량 기준으로 상위 다섯 개의 암호화폐 거래소 중 하나인 주요 암호화폐 거래소 Huobi Global (HTX)에 중대한 장애물을 제공합니다.\n\n<div class=\"content-ad\"></div>\n\n2023년 초, HTX 고문이자 암호화폐 인플루언서인 저스틴 선은 회사의 새로운 홍콩 거래소인 후오비 홍콩을 출시할 계획을 발표했습니다. 이는 도시의 갱신된 암호화폐 규제에 대응하기 위한 것입니다. 2024년 2월, HTX 대표는 후오비 홍콩이 본사와는 독립적으로 운영된다고 명확히 밝혔습니다.\n\n후오비 홍콩의 2월 말 재제출은 2022년에 도입된 새 가상 자산 규제 제도에 따라 6월 1일에 사업을 중단해야 한다는 조항을 피하기 위한 시도로 보고 있습니다.\n\n국제적으로는 신청 마감일을 만족시킨 암호화폐 기업이 몇 안 되었지만, 중국 기업들이 북경의 업종 단속 이후 해외로 이전한 회사들이 홍콩 시장을 탐험하는 것으로 여겨졌습니다.","ogImage":{"url":"/assets/img/2024-05-16-HTXWithdrawsHongKongCryptoLicenseApplicationAgainWhatsGoingOn_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-HTXWithdrawsHongKongCryptoLicenseApplicationAgainWhatsGoingOn_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"의원 와일리 니켈 의원이 SEC가 디지털 자산에 대해 보인 공개적인 적개심을 비판하며, 겐슬러 SEC 위원장에게 SAB121을 철회할 것을 촉구했습니다","description":"","date":"2024-05-16 16:11","slug":"2024-05-16-CongressmanWileyNickelSlamsSECsOpenHostilityTowardsDigitalAssetsUrgesGenslerToRescindSAB121","content":"\n\n# Congressman Wiley Nickel이 SEC의 \"암시적 적대심\"을 비판하며 Gensler에게 SAB121 철회를 촉구했습니다\n\nD-CA 소속의 Congressman Wiley Nickel은 SEC 의장 Gary Gensler에게 암호화폐와 SAB121에 대한 \"암시적 적대심\"을 비판했습니다. Nickel은 수요일 Gensler에게 편지를 보내, 이를 무효로하는 선행으로 SAB121을 철회할 것을 촉구했습니다.\n\n## SEC, SAB121에 대한 Rep. Wiley Nickel의 비판\n\nNickel은 다음과 같이 작성했습니다. \"투자자를 보호하고 미국의 경쟁력을 강화하며 의회가 행정 규제 제정 과정에서의 역할을 존중하기 위해 SAB121을 철회하는 것을 강력히 촉구합니다.\"\n\n<div class=\"content-ad\"></div>\n\n그는 상원 투표 전에 SAB121을 철수하는 것이 암호화폐 규제를 균형있게 조절하고 디지털 자산 수탁 은행을 허용하는 긍정적인 조치가 될 것이라 강조했습니다.\n\nSEC의 디지털 자산 회계에 관한 지침은 은행이 암호화폐 시장에 진입하기 위한 엄격한 자본 요구 사항으로 오랫동안 비판을 받아왔습니다. 참여 금융 기관은 고객의 부채를 자산에 보관된 디지털 자산과 함께 재무 제표에 기재해야 합니다.\n\n이번 공식 보도에 대한 검토 외에도 미국 의회 의원들은 SAB121의 승인 절차에 대해 의문을 표명했습니다. 행정 자문 기구(GAO)는 SEC가 규칙 변경을 의회 검토 법 (CRA)에 보고하지 않았다고 밝혔습니다.\n\n## Gary Gensler, SAB121 상원 투표가 절정에 이른 가운데 미국 의회 의원들로부터 비난을 받고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n지난 주에 의회는 하원의 니클(Nickel) 및 마이크 플러드(NE 주 의원) 대표가 제출한 SAB121을 무효화하는 H.J. Res 109안을 통과시켰습니다. 하원 투표 이후, 신디아 루미스(WY 주 상원 의원) 상원 의원이 논란이 된 회계 공고를 무효화하도록 상원을 주도하고 있습니다.\n\n\"SAB121은 잘 규제된 은행들이 디지털 자산을 안전하게 보호하는 것을 방해하고, 이는 소비자에게 더 안전하지 않은 산업을 만드는 것입니다,\" 니클은 지난 주 발표한 성명에서 말했습니다. \"게리 겐슬러(Gary Gensler)와 SEC는 명백한 권한의 오용으로 관행적인 규제 절차를 우회했습니다.\"\n\n그러나 하원이 플러드와 니클의 법안을 통과한 직후, 조 바이든 대통령은 이 법을 제정하려는 시도를 거부할 것이라고 밝혔습니다. 이는 \"기술적, 법적 및 규제적 위험으로 인해 소비자에게 상당한 손실을 입힌 대응으로 발행되었다.\"라고 말했습니다.\n\n\"SEC의 종합적이고 효과적인 금융 규제 틀을 유지하는 데 제약을 가하는 것은 상당한 금융 불안과 시장 불확실성을 도입할 것\"이라고 백악관의 5월 8일 편지에 명시되어 있습니다.\n\n<div class=\"content-ad\"></div>\n\n선반에 반영하는 것이 중요하다고 생각합니다. 이른바 SAB121을 취소할 것을 Gensler에 요청하는 노력이 시간이 부족할 수도 있을 수도 있습니다.","ogImage":{"url":"/assets/img/2024-05-16-CongressmanWileyNickelSlamsSECsOpenHostilityTowardsDigitalAssetsUrgesGenslerToRescindSAB121_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-CongressmanWileyNickelSlamsSECsOpenHostilityTowardsDigitalAssetsUrgesGenslerToRescindSAB121_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"FTX가 풀 상환과 이자 지급 계획에도 불구하고 비난을 받고 있습니다","description":"","date":"2024-05-16 16:10","slug":"2024-05-16-FTXGetsBacklashDespitePlannedFullRepaymentPlusInterest","content":"\n\n# FTX, 이자를 포함한 완전 상환 예정에도 반발 계속\n\n암호화 화폐 공간에 있는 모두가 아는 바와 같이, 암호화폐 거래소 FTX는 사기로 인한 붕괴 후 2022년 11월 파산하며 사용자들이 보유한 암호화폐에 액세스할 수 없게 되었습니다. FTX는 5월 7일에 발표했으나 고객들이 초기 붕괴 후 2년 후에 보유 자산과 이자를 상환 받게 될 것임을 발표했지만 제안된 상환 계획은 채권자들 사이에서 반발을 일으켰습니다.\n\nFTX의 계획에 따르면, 자산 매각을 통해 145억 달러에서 163억 달러 사이를 모아 채권자들에게 상환할 계획이며, 이 계획에 따르면 채권자들은 112억달러를 받게 될 것이며, 이는 그들의 FTX 계정 가치의 최대 118%까지 상환받을 것임을 의미합니다. 그들의 투자의 시간 가치를 보상하기 위함입니다.\n\n사용자에게 상환하기 위한 자금은 플랫폼에 보유한 암호화폐, 알라메다 또는 FTX Ventures 사업에서 보유한 프로프라이어트 투자, 소송 청구권을 품은 포트폴리오를 통해 모아질 것입니다. 이 자산에는 지난 3월에 기관 투자자들에게 88억 4000만 달러에 판매된 AI 스타트업 Anthropic의 FTX 8% 지분도 포함됩니다.\n\n<div class=\"content-ad\"></div>\n\n## FTX 상환 계획에도 불구하고 채권자들 분노\n\nFTX는 사용자들에게 미지급된 금액에 이자를 포함하여 100% 지불할만큼 현금을 충당할 것으로 예상하고 있습니다. 하지만 한 가지 문제가 있습니다: 그들은 자신의 암호화폐를 되찾지 못할 것입니다. 그들은 대신 FTX 파산 시점에서의 계정 가치를 기준으로 미국 달러를 받게 될 것입니다.\n\nFTX 파산 직후 암호화폐 시장은 충격을 받아 크게 피해를 입었지만, 이후 시장은 주춤하던 모습에서 벗어나 Bitcoin은 17,000달러에서 64,000달러 이상으로 가치가 세 배 이상 상승했습니다.\n\n이는 채권자들이 Bitcoin의 가격 상승 혜택을 받지 못할 것이라는 것을 의미하며, 대신 9%의 이자율을 받게 될 것입니다. 반발은 이 이자율이 상실된 자산의 실제 가치를 충분히 보상해 주지 않는다는 인식에서 비롯됩니다.\n\n<div class=\"content-ad\"></div>\n\n블룸버그 보고서에는 Arush Sehgal과 Acaena Amoros Romero의 처지가 강조되었습니다. 그들의 생활 저축금은 FTX에 묶여 있어서 현재 계정 가치의 1/4인 약 1백만 달러만 회수 될 수 있습니다.\n\nSehgal은 FTX 채권자 위원회 이전 구성원으로서 사건 처리를 비판해왔습니다. 그는 \"달러의 100센트도 나에게는 그리 중요하지 않다\"며 채권자들 사이에 느껴지는 좌절을 강조했습니다.\n\n**상환은 언제 이루어질까요?**\n\nFTX는 상환이 올해 후반에 이루어질 수 있다고 밝혔지만, 채권자들의 저항이 프로세스를 방해할 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\nFTX CEO John Ray is facing criticism from over 80 creditors who have expressed dissatisfaction with the methodology used to determine account values. The discontent extends to about 1,500 creditors, as indicated by the response on FTX.vote, a platform initiated by Sehgal to galvanize opposition to the plan. \n\nIn a separate development, creditors took legal action against FTX in January, contending that their cryptocurrency holdings are not assets FTX can liquidate. The resolution of this lawsuit by the presiding judge in the FTX Chapter 11 case is crucial before any customer payouts can proceed. The verdict will shape the outcome of the FTX repayment plan and the financial prospects for its former clientele.\n\n<div class=\"content-ad\"></div>\n\n이 계획이 채무자를 만족시키는 데 성공하려면 먼저 이 법률 분쟁을 해결하고 암호화폐 산업의 전반적인 방향에 달려 있습니다.","ogImage":{"url":"/assets/img/2024-05-16-FTXGetsBacklashDespitePlannedFullRepaymentPlusInterest_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-FTXGetsBacklashDespitePlannedFullRepaymentPlusInterest_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"던전 체인 계획 중단 네트워크 복구, L3 논쟁 재점화","description":"","date":"2024-05-16 16:09","slug":"2024-05-16-DegenChainOutageNetworkRestoredL3DebateReignited","content":"\n\n# Degen Chain 장애: 네트워크 복구, L3 논쟁 재점화\n\n최근 2일간의 Degen Chain 장애는 소란이 아닌 진짜 문제였습니다. 네트워크가 블록을 생산하지 못해 53시간 이상 동안 블록체인이 마비되었습니다. 이 장애는 네트워크와 관련 앱들을 사용할 수 없게 만드는 파장을 일으켰습니다.\n\n블록 익스플로러에 따르면, 네트워크는 최근 블록이 생산된 시간인 5월 12일 UTC 오후 8시 15분에 정체되었습니다.\n\n## 구성 오류로 Degen Chain이 정체된 이유\n\n<div class=\"content-ad\"></div>\n\nDegen Chain은 레이어-3 블록체인 중 몇 안 되는 블록체인 중 하나로, 레이어-2 네트워크에서 거래를 해결합니다. 명시적으로 이더리움 레이어-2 체인인 Base를 결제에 사용하며 데이터 가용성 기능에는 AnyTrust 프로토콜을 사용합니다.\n\n5월 14일 X에서 발표된 글에 따르면 Degen Chain은 개발 파트너인 롤업 인프라 플랫폼인 Conduit와 긴밀히 협력했다고 밝혔습니다.\n\nConduit은 이슈를 파악하는 데 중요한 역할을 하였으며, \"사용자 정의 구성 변경\"이 Degen Chain과 게임 네트워크인 Apex의 블록 생성을 멈추게 하는 영향을 끼쳤다고 밝혔습니다.\n\n## 복구 노력과 커뮤니티 영향\n\n<div class=\"content-ad\"></div>\n\nDegen Chain 노드는 현재 복원 프로세스의 일환으로 genesis 블록부터 다시 동기화 중입니다. Conduit는 \"우리는 두 팀과 Offchain Labs와 협력하여 서비스를 복원하고 사용자에 대한 영향을 최소화하고 있습니다.\"\n\nDegen Chain은 네트워크가 동기화 프로세스 이후 기능을 계속할 것으로 예상되며, 이는 5월 15일 UTC로 완료될 것으로 예상됩니다 (5월 15일 PST 오전 6시).\n\nDegen Chain의 다운 타임은 초기 개발 단계인 Degen (DEGEN)의 내부 메타 코인을 위해 개발된 레이어-3 블록체인을 직접 영향을 미쳤습니다.\n\nDegenSwap, Mint Club 및 브리징 서비스 Relay Bridge와 같은 애플리케이션들은 이 기간 동안 작동되지 않았습니다. 따라서, CoinGecko 데이터에 따르면, 원래의 DEGEN 토큰은 5월 13일의 $0.02에서 $0.015까지 7일 최고치에서 24%의 상당한 하락을 경험했습니다.\n\n<div class=\"content-ad\"></div>\n\n## 논란 재점화: 레이어-3 네트워크의 역할\n\n이 사건은 암호화폐 커뮤니티 내에서 L3 네트워크의 타당성과 가치에 대한 논의를 다시 일으켰습니다. 폴리곤 CEO Marc Boiron은 이전에 이러한 네트워크가 \"이더리움에서 가치를 빼앗아 [레이어-2]로 옮기는 것\"을 목적으로 한다고 주장해 왔습니다.\n\n그는 이더리움 레이어 3 (L3) 네트워크를 비판하며, 이러한 네트워크들이 확장에는 필요하지 않으며, 메인넷으로부터 가치를 도로 옮기는 것이라고 주장했습니다.\n\nBoiron은 L3 네트워크가 그들이 구축된 레이어 2 (L2) 네트워크로 가치를 이전시킬 뿐만 아니라, 이더리움의 보안을 위협할 수 있다고 명시했습니다.\n\n<div class=\"content-ad\"></div>\n\n\"I personally don't think the value of Layer 2 (L2) necessarily equates to the value of Ethereum. Imagine this scenario taken to the extreme: if all Layer 3 (L3) solutions funneled into one L2, Ethereum wouldn't capture much value, potentially putting Ethereum security in jeopardy,\" an industry expert explained.\n\nFurthermore, Boiron highlighted that Polygon's primary focus is on scaling Ethereum while maintaining fair value distribution between Polygon and Ethereum.\n\nOn the other side of the discussion, advocates of layer-3 solutions, like researcher Patrick McCorry from the Arbitrum Foundation, argue for their benefits as they leverage layer-2 networks for settlement, resulting in more cost-effective transactions.\n\nRecently, Degen Chain saw a surge in activity, reaching nearly $100 million in transaction volume. Since its launch, it has processed over 272,000 unique transactions, developed more than 7,500 contracts, and introduced 2,300 tokens. However, some of these tokens have been associated with rug pulls and scams.\"","ogImage":{"url":"/assets/img/2024-05-16-DegenChainOutageNetworkRestoredL3DebateReignited_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-DegenChainOutageNetworkRestoredL3DebateReignited_thumbnail.png","tag":["Tech"],"readingTime":3}],"page":"33","totalPageCount":66,"totalPageGroupCount":4,"lastPageGroup":20,"currentPageGroup":1},"__N_SSG":true}