{"pageProps":{"posts":[{"title":"암호 화폐 트레이더가 PEPE 가격이 치솟자 한 달 사이에 3천 달러를 46백만 달러로 극적으로 증가시켰습니다","description":"","date":"2024-05-16 02:51","slug":"2024-05-16-Cryptotraderturns3Kinto46MinonemonthasPEPEpricesoars","content":"\n\n\n![Cryptotrader](/assets/img/2024-05-16-Cryptotraderturns3Kinto46MinonemonthasPEPEpricesoars_thumbnail.png)\n\n## 한 명의 알 수 없는 트레이더가 Pepe memecoin을 거래함으로써 4600만 달러 이상의 이익을 창출했습니다. 게임스탑 사건이 memecoin 계절을 되찾을 수 있을까요?\n\n## 트레이더가 PEPE에서 15,000배 이상의 이익을 창출했다\n\n\n\n\n한 명의 엄청난 트레이더가 그의 초기 3,000달러 투자로 15,718배에 달하는 놀라운 4,600만 달러의 이익을 올렸습니다.\n\n이 알 수 없는 지갑은 4조9000억 PEPE를 4월 15일에 3,000달러에 구입했으며 현재 이는 5천600만 달러 이상의 가치로 올라가 있습니다. 이 트레이더는 1조4100억 PEPE를 740만 달러에 판매했으며, Lookonchain의 5월 15일자 게시물에 따르면 현재는 3조5000억 PEPE를 보유 중이며 이는 3천890만 달러의 가치입니다.\n\nPepe는 현재 45억 달러의 시가총액으로 Dogecoin(DOGE) $0.15 및 Shiba Inu (SHIB)에 이어 세 번째로 큰 메메코인입니다. 지난 일주일 동안 Pepe는 40% 이상 상승했습니다.\n\n\n\n![image](/assets/img/2024-05-16-Cryptotraderturns3Kinto46MinonemonthasPEPEpricesoars_1.png)\n\n## 메멘토코인 \"실망한 세대의 증상\"\n\n최근 메멘토코인의 성공은 젊은 세대의 실망의 반영이라고 할 수 있다. 한 예로, 펑크 음악 장르 역시 초기에 비판을 받았지만 인기 있는 음악 운동이 되었다. 바이빗 거래소 금융 상품 책임자인 하오 양은 이와 관련하여 코인텔레그래프에 말했다:\n\n\n\n\"Memecoin의 성공은, 펑크 록과 마찬가지로, 부모 세대에게 주어진 기회들이 사라진 젊은 투자자들의 실망의 증상으로 볼 수 있습니다.\"\n\n또한, 10억 달러 가치에 도달한 Memecoin은 현재의 피아트 시스템의 터무니없음을 보여준다고 Yang은 덧붙였다:\n\n\"빈 공기에서 토큰을 프린팅하고 그것을 10억 달러 가치로 불어 넣음으로써, 이러한 창조자들은 우리 현재의 피아트 시스템의 불합리함을 보여주고 있습니다.\"\n\n관련: 비트코인이 56,000달러에서 바닥을 찍었나요? BTC 가격 차트가 며칠 안에 급등을 시사합니다.\n\n\n\n## 게임스톱 GME 주식이 메멘토코인을 끌어 올리고 있나요?\n\n페페의 최근 랠리는 게임스톱 주식 열풍의 부활과 연관이 있을수도 있습니다. 게임스톱의 주식 가격(GME)은 5월 13일, 2021년 게임스톱 공매도 스퀴즈를 시작한 것으로 광범위하게 인정받은 키스 길이 소셜 미디어에 뜻밖의 귀환을 한 후에 상승 시작했습니다.\n\n페페는 길이 다시 소셜 미디어에 나타난 후 하루 만에 새로운 $0.000010 이상의 최고치를 찍었습니다. 길의 복귀 후 24시간 내에 게임스톱 주식은 111% 이상 상승했고, 하루 만에 비트코인의 연간 수익을 넘어섰습니다.\n\nSSM의 CEO 인 Xiaohan Zhu는 게임스톱 랠리가 페페의 가격 상승의 주요 이유일 것으로 보인다고 말했습니다. Zhu는 코인텔레그래프에 이렇게 전했습니다:\n\n\n\n#### \"GME 사건이 PEPE의 흐름에 영향을 미칠 수도 있습니다. 최근 암호화폐 시장의 하락은 주로 이익 실현과 수많은 대형 프로젝트가 거래소에 상장되어 시장 유동성의 상당 부분을 흡수한 것으로 설명합니다.\n\n전체적인 메메코인 런의 시작을 예측하는 것은 어렵지만, 일부 트레이더들은 게임스탑으로부터 얻은 이익이 2021년의 상승세와 비슷하게 대체 화폐로 이동할 것이라고 믿습니다.\n\n역사적 차트 패턴을 고려하면, 2021년 대체 화폐 랠리는 게임스탑 랠리 직후에 촉발되었으며, 5월 14일 CryptoAmsterdam의 보고서에서 아래 차트를 인용했습니다.\"\n\n![차트](/assets/img/2024-05-16-Cryptotraderturns3Kinto46MinonemonthasPEPEpricesoars_2.png)\n\n\n\n게임스톱 사건에서 모든 메멘토들이 혜택을 받을 가능성은 없지만, Pepe는 소매 투자자들에게 게임스톱 펌프와 관련성 있는 이야기를 제공하므로 더욱 더 상승할 것으로 보입니다. \n\nTezos의 TriliTech 헤드인 Aleksandra Artamonovskaja씨는 Cointelegraph에 다음과 같이 말했습니다:\n\n\"인터넷에서 가장 잘 알려진 미미가 아니라 Pepe는 고유의 문화이자 기관에 대항하는 상징, 자유와 희망의 상징입니다. GME 사건과 관련이 깊은 이야기입니다.\"\n\n관련 기사: 알트코인은 6월 초에 바닥을 찍을 것으로 예상됨 — 분석가\n\n\n\n이 글에는 투자 조언이나 추천이 포함되어 있지 않습니다. 모든 투자와 거래에는 리스크가 있기 때문에 독자들은 결정을 내릴 때 직접 연구해야 합니다.","ogImage":{"url":"/assets/img/2024-05-16-Cryptotraderturns3Kinto46MinonemonthasPEPEpricesoars_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-Cryptotraderturns3Kinto46MinonemonthasPEPEpricesoars_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"How to Bridge to zkSync에 대해 소개드리겠습니다 ","description":"","date":"2024-05-16 02:49","slug":"2024-05-16-HowtobridgetozkSync","content":"\n\n![암호화폐를 zkSync로 이동하는](/assets/img/2024-05-16-HowtobridgetozkSync_thumbnail.png)\n\n## 암호화폐를 zkSync로 이동하는 단계별 프로세스와 다시 돌려받는 방법을 알아보며, 원활하고 간편한 거래를 보장하세요.\n\nEthereum, 탈중앙화 애플리케이션의 주요 블록체인인 이더리움은 확장성에서 상당한 도전을 직면하고 있습니다. 사용자 증가에 따라 거래 수수료가 급증하여 메인스트림 사용을 방해하고 있습니다. ZkSync은 Ethereum의 보안과 탈중앙화를 유지하면서 이 문제를 해결하기 위한 유망한 솔루션으로 등장했습니다.\n\n## zkSync이란?\n\n\n\nZkSync은 이더리움 블록체인 위에 구축된 제로 지식(ZK) 롤업 스케일링 솔루션이에요. 이 솔루션은 ZK-프루프를 활용하여 트랜잭션을 오프 체인 (레이어 2 또는 L2)에서 처리하면서 이더리움의 보안 기능(L1 레이어)을 상속받습니다.\n\nZkSync은 열정적인 블록체인 엔지니어와 기업가 팀인 Matter Labs의 아이디어입니다. Matter Labs의 공동 창립자이자 CEO인 Alex Gluchowski는 스케일링 솔루션에 대한 기여로 인정받는 이더리움 커뮤니티의 중요한 인물입니다. 팀의 강력한 기술 전문성과 탈중앙화에 대한 헌신은 zkSync의 성공 뒤에 숨겨진 중요한 요인들입니다.\n\n이후 zkSync의 발전은 Andreessen Horowitz, Sequoia Capital 및 Balaji Srinivasan을 포함한 유명 투자자 cons 최철보에 의해 더욱 강화되었습니다. 이러한 중요한 후원자들은 zkSync의 성장 궤적을 추진하는 핵심적인 재정 및 전략적 지원을 제공합니다. \n\n![이미지](/assets/img/2024-05-16-HowtobridgetozkSync_0.png)\n\n\n\nHere's a breakdown of how zkSync operates:\n\n🚀 **Speed**: zkSync processes transactions much faster than layer 1 solutions, potentially handling thousands of transactions per second. By grouping transactions together, zkSync significantly lowers gas fees, providing a cost-effective alternative for users.\n\n🛡️ **Privacy**: Using ZK-proofs, zkSync conceals transaction details while ensuring their validity, granting users a certain level of privacy on the public blockchain.\n\n🔒 **Security**: Leveraging Ethereum's security, zkSync's validity proofs are dependent on the underlying blockchain's consensus mechanism, ensuring robust security measures.\n\n\n\n## zkSync의 특징은 무엇인가요?\n\nzkSync은 독특한 기능을 통해 L2 스케일링 환경에서 눈에 띕니다. zkSync은 메인넷을 처음으로 론칭한 ZK-rollup 중 하나로, 사용자 채택 및 개발 측면에서 앞섰습니다. 일부 ZK-rollup과 달리 zkSync은 신뢰 설정(AS-TST: Application-Specific Trusted Setup)를 사용하지 않아 잠재적 중앙 집중화 지점을 제거했습니다.\n\nAS-TST는 일부 암호화 시스템, 주로 ZK-proof에 대한 설정 프로세스로, 신뢰할 수 있는 그룹이 시스템 보안에 필수적인 암호화의 비밀 파라미터를 생성하지만 이러한 파라미터를 사용하여 암호를 해독할 수 없습니다.\n\n또한 zkSync은 \"Fractal SNARKs\"라는 혁신적인 방법을 사용하여 유효성 증명을 생성합니다. 이를 통해 거래 수가 증가함에 따라 효율적으로 스케일링할 수 있습니다. 이러한 혁신적인 기술은 개발자 커뮤니티로부터 상당한 관심을 끌며, zkSync을 확장 가능한 이더리움의 선두주자로 소개하고 있습니다.\n\n\n\n2020년 11월 메인넷 론칭 이후, zkSync은 놀라운 성장을 이루어왔습니다. 2024년 5월 현재, zkSync은 수백만 건의 트랜잭션을 처리해 실제 세계에서 유용성을 입증했습니다. zkSync에 잠겨있는 암호화 자산 가치는 계속해서 증가해, 107가지 네이티브 프로토콜에 걸쳐 1억 5천만 달러 이상으로 성장했습니다. 이는 사용자들이 플랫폼에 대한 신뢰를 보여주는 것입니다. zkSync 주변에서 번창하는 개발자 생태계가 형성되고, 다수의 DApp과 프로젝트가 플랫폼과 통합되고 있습니다.\n\n### zkSync와 Starknet의 차이는 무엇인가요?\n\nZK-rollup 기술을 사용하는 zkSync은 일반 목적의 스마트 계약과 기존 이더리움 도구들과의 상호 운용성에 중점을 두고 있습니다. 이와는 대조적으로 StarkNet은 zk-STARK 증명을 사용하는 별도의 L2 스케일링 접근 방식으로, 높은 확장성을 제공하지만 스마트 계약을 위한 특정 프로그래밍 언어인 Cairo를 필요로 합니다.\n\n![2024-05-16-HowtobridgetozkSync_1.png](/assets/img/2024-05-16-HowtobridgetozkSync_1.png)\n\n\n\n## 왜 zkSync 위에서 만들까요?\n\nZkSync는 L1에서 구현하기 어려우거나 비용이 많이 드는 활용 사례를 개방합니다. ZkSync의 낮은 수수료와 빠른 거래 처리는 블록체인 기반 게임에서 자주 발생하는 소액 거래를 필요로 하는 경우에 이상적입니다. 탈중앙화 금융(DeFi) 프로토콜은 zkSync를 활용하여 저비용 고속 금융 서비스를 제공하면서 보다 넓은 사용자 베이스를 유치할 수 있습니다.\n\n암호화폐 커뮤니티의 열정적인 사람들로 이뤄진 NFT(비대체토큰) 시장은 효율적인 거래에 기반을 두고 성장합니다. ZkSync는 NFT 발행 및 거래를 위한 비용 효율적인 플랫폼을 제공합니다. 이러한 활용 사례는 zkSync가 확장성 병목 현상에 대응하면서 다양한 블록체인 응용 분야를 혁신할 잠재력을 강조합니다.\n\n자산을 L1(이더리움 메인넷)과 L2(zkSync) 간에 이동하는 것은 zkSync 생태계에 참여하기 위한 사용자의 중요한 단계입니다. 그러나 브리징은 복잡성과 잠재적인 위험을 동반하는 추가적인 계층을 도입합니다.\n\n\n\n여기에 브리징 프로세스 및 관련 고려 사항에 대한 자세한 설명이 있습니다:\n\n## 크로스-체인 브릿지는 어떻게 작동하나요? 단계별 가이드\n\n대부분의 크로스-체인 브릿지는 자산을 체인 간으로 이동하는 데 이러한 기본 단계를 사용합니다.\n\n단계 1: 사용자가 Ethereum에서 zkSync로 이체하려는 자산과 금액을 선택합니다.\n\n\n\n## 단계 2: 브릿지는 사용자가 선택한 토큰을 이더리움 메인넷의 스마트 계약에 잠그게 합니다.\n\n## 단계 3: zkSync에 해당하는 양의 토큰이 발행되어 L1에 잠긴 자산을 대표합니다.\n\n## 단계 4: 사용자는 zkSync에서 새롭게 발행된 토큰을 받아들이며, 이를 zkSync 생태계 내에서 사용할 수 있습니다.\n\nzkSync에서 이더리움으로 자산을 이전하는 반대 과정은 비슷한 원리를 따릅니다. 브릿지는 zkSync 토큰을 소각하고 해당 자산을 이더리움 메인넷에서 해제합니다.\n\n\n\n### zkSync을 위한 다리 옵션\n\n이러한 다리 솔루션이 Ethereum과 zkSync 간 자산 이동을 용이하게 해줍니다.\n\nDefiLlama에서 제공한 아래 이미지는 zkSync으로 이체된 금액을 보여줍니다.\n\n![Bridging options for zkSync](/assets/img/2024-05-16-HowtobridgetozkSync_2.png)\n\n\n\nDefiLlama에서 zkSync를 위한 다양한 브릿지 목록을 찾을 수 있습니다.\n\n[HowtobridgetozkSync_3.png](/assets/img/2024-05-16-HowtobridgetozkSync_3.png)\n\n이들은 모두 zkSync로 브릿지하여 사용할 수 있는 옵션들이지만, 사용하기 전에 필요한 조사를 직접 해봐야 합니다. 이번 글의 후반부에서 강조되는 것처럼, 브릿지를 사용하는 데에는 여러 가지 리스크가 있습니다.\n\n## Matterport( zkSync의 공식 브릿지)를 사용하여 zkSync로 브릿징하는 방법\n\n\n\nMatterport을 사용하여 zkSync에 연결하려면 다음 단계를 따르세요:\n\n## 일반 다리를 통해 zkSync에 연결하는 방법\n\n일반 다리를 통해 zkSync에 연결하려면 다음 단계를 따르세요:\n\n## 어떤 지갑이 zkSync를 지원하나요?\n\n\n\nzkSync 네트워크에서 자금을 보유하고 애플리케이션과 상호작용하는 몇 가지 지갑 옵션이 있습니다. 인기 있는 선택지로는 공식 zkSync 포털의 내장 지갑과 Ledger와 같은 하드웨어 지갑이 주요 자산을 위한 강화된 보안을 제공합니다. zkSync 지갑을 선택할 때는 사용 편의성, 보안 기능, zkSync 생태계 내 구체적인 DApp 지원 및 모바일 또는 브라우저 기반 경험 선호 여부와 같은 요소를 고려해야 합니다.\n\n### Coinbase Wallet은 zkSync을 지원합니까?\n\n2024년 5월 기준으로 Coinbase Wallet은 zkSync를 네이티브로 지원하지 않습니다. 이는 Coinbase Wallet을 사용하여 zkSync 네트워크로 직접 자금을 입출금할 수 없다는 것을 의미합니다. Ethereum을 지원하는 Coinbase Wallet을 통해 자금을 zkSync 지갑으로 이동하려면 브릿지를 사용해야 합니다.\n\n\n\n### Trust Wallet은 zkSync을 지원하나요?\n\n아쉽게도, Trust Wallet은 직접적으로 zkSync을 지원하지는 않습니다. 하지만 Trust Wallet을 사용하여 브릿지를 활용하면 DApp과 상호 작용하거나 지원되는 네트워크(예: 이더리움)에서 zkSync 네트워크로 자산을 이체할 수 있습니다.\n\n## 블록체인 브릿지와 관련된 리스크\n\n자산 이동을 편리하게 해주는 브릿지는 고려해야 할 특정 리스크도 동반합니다. 브릿지는 hack이나 악용에 취약할 수 있는 스마트 계약에 의존합니다. 스마트 계약이 제대로 보안되지 않을 경우 해킹이나 악용의 위험이 있습니다. 신뢰할 만한 브릿지를 선택하고 엄격한 보안 감사를 거쳐야 합니다.\n\n\n\n일부 브릿지는 이체 과정에서 잠긴 자산을 보유하기 위해 중앙 진압자를 사용합니다. 이는 단일 장애 지점을 도입하며 잠재적인 검열 위험을 야기할 수 있습니다. 분산 검증자 네트워크를 사용하는 분산형 브릿지를 선택함으로써 이러한 위험을 완화할 수 있습니다.\n\n브릿지 내의 유동성 풀을 사용할 때, 사용자들은 브릿지된 자산의 가격이 잠금과 잠금해제 단계 사이에 상당히 변동할 경우 일시적인 손실을 경험할 수 있습니다. 유동성 풀 관련 위험을 이해하는 것이 중요합니다.\n\n브릿지는 암호화폐의 아킬레스 건인 것으로 유명하며 해커들에 의해 악용되어 왔습니다. 지난 몇 년 동안 발생한 로닌 브릿지 해킹 사건 및 웜홀 브릿지 해킹 사건은 수억 달러에 달하는 암호화폐 자산의 손실을 낳았습니다.\n\n## 블록체인 브릿지와 관련된 위험 완화 방법\n\n\n\n브리징 자산과 관련된 위험을 최소화하기 위한 몇 가지 팁을 소개합니다:\n\n이러한 권고 사항을 따르면 사용자들은 자산을 브리징하면서 정보에 근거한 결정을 내릴 수 있고 zkSync 생태계에 더 많은 자신감으로 참여할 수 있습니다.","ogImage":{"url":"/assets/img/2024-05-16-HowtobridgetozkSync_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-HowtobridgetozkSync_thumbnail.png","tag":["Tech"],"readingTime":6},{"title":"2형제가 이더리움 프로토콜을 조작해 2,500만 달러를 훔쳤다  미국 법무부","description":"","date":"2024-05-16 02:48","slug":"2024-05-16-TwobrothersmanipulatedEthereumprotocolstosteal25MJusticeDept","content":"\n\n![이미지](/assets/img/2024-05-16-TwobrothersmanipulatedEthereumprotocolstosteal25MJusticeDept_thumbnail.png)\n\n---\n\n미국 법무부는 두 명의 개인이 이더리움 블록체인의 프로토콜을 조작하여 2500만 달러를 훔치는 계획을 세운 것으로 지적했습니다.\n\n2024년 5월 15일 법무부의 고발서에 따르면 안톤 페라이어-부에노와 제임스 페페어-부에노 형제들은 와이어 부정행위 공모, 와이어 부정행위, 그리고 자금 세탁 공모 혐의로 기소됐습니다. 미국 당국에 따르면 이 형제들은 \"블록체인의 정합성 자체를 트위스트하는\" 계획을 통해 약 12초 동안에 2500만 달러 상당의 암호화폐를 부정 수령했다고 합니다.\n\n\n\n\"These brothers are accused of orchestrating a unique manipulation of the Ethereum blockchain, allegedly gaining unauthorized access to pending transactions, changing the flow of digital currency, and ultimately siphoning off $25 million in cryptocurrency from their victims,\" stated Thomas Fattorusso, a special agent at the IRS Criminal Investigation’s New York Field Office.\n\nAuthorities in the U.S. have revealed that the brothers declined requests to return the stolen funds, concealing the assets through shell companies and foreign cryptocurrency exchanges, and transferring them across multiple wallets. If found guilty, they could potentially face up to 20 years in prison for each charge.\n\nStay tuned for more updates on this unfolding situation as additional details emerge.\"","ogImage":{"url":"/assets/img/2024-05-16-TwobrothersmanipulatedEthereumprotocolstosteal25MJusticeDept_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-TwobrothersmanipulatedEthereumprotocolstosteal25MJusticeDept_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"비트코인 프리-하프 가격 예측에서 대홍수를 일으킨 비트코인 거래자가 95,000달러의 비트코인 가격을 예측합니다","description":"","date":"2024-05-16 02:47","slug":"2024-05-16-Bitcoinerwhocalledpre-halvingall-timehighpredicts95KBTCprice","content":"\n\n![Bitcoin Price](/assets/img/2024-05-16-Bitcoinerwhocalledpre-halvingall-timehighpredicts95KBTCprice_thumbnail.png)\n\n## BTC의 가격이 연일 상승할 것으로 예측하고 있는 BitQuant! 하지만, 정확한 시점은 미지수입니다.\n\n비트코인\nBTC\n$65,064\n가격이 \"한 번에\" $95,000에 달할 것이라는 새로운 긍적적인 BTC 가격 전망이 나왔습니다.\n\n인기 있는 코멘테이터 BitQuant은 5월 15일 X에서 최신 글에서 BTC/USD에 대한 낙관론을 다시 한 번 강조했습니다.\n\n\n\n## BitQuant: \"95,000달러까지 상승할 것이 분명합니다\"\n\n비트코인은 상승을 준비 중이며, 최고기록인 95,000달러에 도달하고 새로운 역대 최고를 세울 것으로 예상됩니다.\n\nBitQuant에 따르면, 이러한 높은 BTC 가격은 시간 문제일 뿐입니다. 얼마나 많은 시간이 필요한지만 확인하면 됩니다.\n\n\"95,000달러는 한 번에 달성될 것이 분명하니,\"라고 그는 썼습니다.\n\n\n\n#### \"그 움직임이 오늘, 내일 또는 내일 모레 시작될까요? 아무도 알지 못할 것 같아요.\"\n\n![이미지](/assets/img/2024-05-16-Bitcoinerwhocalledpre-halvingall-timehighpredicts95KBTCprice_0.png)\n\n비트쿼트는 미키불 크립토라는 동료 코멘테이터의 분석에 대응했다. 그는 주간 차트에서 발생하고 있는 \"컵 앤 핸들\" 형성을 관찰했다.\n\n이 구조는 강한 상승 후의 정리 단계, 반전 및 그에 이은 상승 돌파로 구성되어 있습니다.\n\n\n\nMikybull Crypto님은 BTC 가격 발견으로 되돌아갈 것이라고 동의합니다.\n\n\"분출은 폭발적일 것이며 사이클 상단으로 보낼 것\"이라고 5월 14일 X 코멘트 일부에서 썼습니다.\n\n## 비트코인 트레이더, \"폭발적인 이동\" 고려\n\nBitQuant는 BTC 가격 예측으로 유명합니다. 그는 2023년 4월 블록 보조금 하반기 이전 BTC/USD의 새로운 역대 최고가를 성공적으로 예측했습니다.\n\n\n\n관련: CPI는 $60K BTC 가격 전투를 경험 중 - 이번 주 비트코인에서 알아야 할 5가지\n\n그는 Mikybull Crypto와 함께 이러한 확신을 가진 사람이 아닙니다. 코인텔레그래프에 따르면, 비트코인이 한 달 넘게 좁은 범위에 갇혀 있으며 $50,000으로의 하락을 위협하고 있음에도 불구하고 다음으로 어디로 향할지에 대해 부정적인 사람들만 있는 것은 아닙니다.\n\n인기 있는 트레이더인 Daan Crypto Trades는 최근 자신의 콘텐츠 중 일부에서 “일반적으로 가격 행동이 나빠질수록, 압축 단계가 끝나는 것”이라고 주장했습니다.\n\n**“참여 부족, 낮은 유동성 및 더 많은 압축을 보입니다. 이는 종종 폭발적인 움직임이 이어집니다.”**\n\n\n\nBitQuant은 한편, 새로운 트렌드가 드러나면서 비트코인 홀더들에 대한 시험적인 시기를 예측했다.\n\n\"이제 여유를 가져서 비트코인이 기대에 부응할 때까지 기다릴 수 없다면, 시장을 떠나 고통을 피하는 것이 더 나을 것\"이라고 그는 결론 내렸다.\n\n#### \"약한 신경을 가진 사람들에게는 다가오는 몇 달 동안 많은 고통이 있을 것\"입니다.\n\n![image](/assets/img/2024-05-16-Bitcoinerwhocalledpre-halvingall-timehighpredicts95KBTCprice_1.png)\n\n\n\nBTC/USD가 해당 날에 약 62,000달러에서 거래되었으며 Cointelegraph Markets Pro와 TradingView의 데이터에 따르면, 아직 제 2분기에 약 13% 하락했습니다.\n\n이 글에는 투자 조언이나 권장사항이 포함되어 있지 않습니다. 모든 투자와 거래는 위험을 수반하며, 독자가 결정을 내릴 때 자신의 연구를 해야 합니다.","ogImage":{"url":"/assets/img/2024-05-16-Bitcoinerwhocalledpre-halvingall-timehighpredicts95KBTCprice_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-Bitcoinerwhocalledpre-halvingall-timehighpredicts95KBTCprice_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"엘살바도르가 화산열에너지를 활용하여 474개의 비트코인을 채굴했습니다","description":"","date":"2024-05-16 02:46","slug":"2024-05-16-ElSalvadormines474Bitcoinusinggeothermalvolcanicenergy","content":"\n\n![Image](/assets/img/2024-05-16-ElSalvadormines474Bitcoinusinggeothermalvolcanicenergy_thumbnail.png)\n\n## 엘살바도르는 현재 2021년 이후 화산 지열 에너지를 활용하여 채굴한 총 474 Bitcoin으로 2900만 달러에 해당하는 가치를 보유하고 있습니다.\n\n엘살바도르는 나라의 Tecapa 화산에서 발전된 전력을 이용해 300개의 채굴기로 Bitcoin을 채굴했습니다. 이 나라는 국영 발전소에서 생산된 102MW 중 1.5MW를 암호화폐 채굴에 할당했다고 로이터통신이 보도했습니다.\n\n\n\n전 세계적으로 BTC 채굴이 전기와 화석 연료에 의존한다는 점에 대한 감시가 늘어나는 가운데 엘살바도르가 재생 에너지 채굴의 선구자로 등장했습니다.\n\n2021년, 엘살바도르는 미국 달러와 함께 비트코인을 법정 통화로 채택한 첫 번째 국가로 역사를 썼습니다. 그 이후 정부는 비트코인 중심의 정책을 채택하여 BTC 채굴을 위한 지열 발전소를 설립하는 등 노력했습니다.\n\n엘살바도르는 현재 5,750 BTC를 보유하고 있으며 그 가치는 약 $354밀리언에 달합니다.\n\n2021년 이후 세계은행과 기타 국제기구들이 엘살바도르를 비난했습니다.\n\n\n\n2022년부터 2023년까지의 곰 시장은 많은 이들이 나이비 부켈레 대통령의 행동에 대해 의문을 제기하면서 더욱 엄중히 살펴보는 계기가 되었습니다. 그러나 부켈레는 나라가 매일 1 BTC를 구입할 것이라고 발표함으로써 비트코인에 대한 자신의 지지를 더욱 고집했습니다.\n\n부켈레는 광범위한 국민적 지지를 받아 2024년 엘살바도르 대통령 선거에서 손쉽게 승리했습니다.\n\n관련 기사: 엘살바도르의 비트코인 지갑은 사토시(sats), 고양이(cat) 및 사이퍼펑크 선언을 받았습니다.\n\n비트코인 채굴 및 화석 연로의 사용은 암호화폐 산업에서 오랫동안 논란이 되어 왔습니다.\n\n\n\n폭스비즈니스코리아 리포트에 따르면, 암호화폐 규제를 준비 중인 정부 기관을 집요하게 지켜볼 필요가 있을 것으로 보입니다. 규제가 확정되지 않았지만, 암호화폐 업계에는 미래의 변화에 대비하기 위해 준비하는 기업들이 늘어나고 있는 상황입니다. 정부의 규제가 어떻게 이뤄질지에 대한 예상은 다양하지만, 적절한 대비책을 마련하는 것이 중요합니다. 암호화폐 시장의 변화를 지켜보며 적극적으로 대응하는 것이 핵심이라고 말할 수 있습니다.\n\n\n\n재판매 금지: 암호화폐 시장의 변동성에서 자산을 어떻게 보호할 것인가 - 비트코인 OG 및 전문가들의 의견","ogImage":{"url":"/assets/img/2024-05-16-ElSalvadormines474Bitcoinusinggeothermalvolcanicenergy_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-ElSalvadormines474Bitcoinusinggeothermalvolcanicenergy_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"바이낸스를 후원받은 피스테이크 파이낸스가 비트코인 유동 스테이킹 솔루션을 출시했습니다","description":"","date":"2024-05-16 02:45","slug":"2024-05-16-Binance-backedpSTAKEFinancelaunchesBitcoinliquidstakingsolution","content":"\n\n![2024-05-16-Binance-backedpSTAKEFinancelaunchesBitcoinliquidstakingsolution_thumbnail](/assets/img/2024-05-16-Binance-backedpSTAKEFinancelaunchesBitcoinliquidstakingsolution_thumbnail.png)\n\n## 최근에 발표된 pSTAKE 프로토콜은 비트코인을 수익을 창출하는 자산으로 만들어주며, 자금을 더욱 효율적으로 활용할 수 있도록 합니다.\n\n바이낸스 랩스가 후원하는 리퀴드 스테이킹 프로토콜 pStAKE Finance가 비트코인에 대한 리퀴드 스테이킹 솔루션을 공개했습니다. 이는 비트코인 기반 탈중앙화 금융(DeFi) 분야에서의 최신 개발입니다.\n\npSTAKE Finance의 솔루션은 Babylon의 비트코인 스테이킹 프로토콜을 기반으로 구축되었으며, 비트코인 홀더들에게 비트코인 스테이킹 프로세스를 간소화하고 추가 수익 창출 기회를 제공하는 것을 목표로 합니다.\n\n\n\n프로토콜은 세계에서 가장 오래된 암호화폐에 대한 기본적인 신념에서 파생된 Bitcoin 기반 스테이킹 솔루션을 구축하기로 결정했습니다. pSTAKE Finance의 공동 창업자이자 최고 전략 책임자 미킬 판데이(Mikhil Pandey)에 따르면, 이 솔루션은 해당 암호화폐를 수익 생성 자산으로 만들기 위한 것입니다.\n\n판데이는 코인텔레그래프(Cointelegraph)에 이렇게 말했습니다:\n\n#### “Bitcoin에 대한 근본적인 믿음과 신념, 수익, 이 산업에서 중요한 문제를 지속적으로 식별하고 해결하는 것은 Bitcoin의 방향으로 전환하는 이유 중 일부입니다. Bitcoin을 수익 창출 자산으로 만드는 기회는 매우 흥미로운데, 이러한 개념은 기본적으로 존재하지 않았습니다. 수익 창출 Bitcoin은 Bitcoin L2뿐만 아니라 모든 생태계에 강력한 영향을 미칩니다.”\n\n이 프로젝트는 Bitcoin DeFi(BTCFi)라는 보다 넓은 움직임의 일부이며, 세계 최초의 블록체인 네트워크에 DeFi 기능을 선도하려는 목적을 가지고 있습니다.\n\n\n\n2024년 하프닝과 함께 비트코인 기반의 디파이 솔루션에 대한 투자자들의 관심이 증가하기 시작했으며, 이로 인해 비트코인 네트워크에서 대체 가능한 토큰을 발행하는 새로운 프로토콜 Bitcoin Runes이 출시되었습니다.\n\n바이낸스의 독립 벤처 캐피털 (VC) 부문인 바이낸스 랩스도, 지난 4월 11일 비트코인 기반 리스테이킹 프로토콜 BounceBit에 투자를 발표한 후 하프닝을 전후로 BTCFi에 초점을 옮겼습니다.\n\n관련 기사: BTCFi는 비트코인을 생산적 자산으로 만들기 위한 '거대한 기회' - Stacks\n\n액체 스테이킹 솔루션의 출시는 pSTAKE의 비트코인 기반 디파이로의 첫 시도를 나타내며, 지난 3년 동안 코스모스에서 액체 스테이킹 프로토콜을 구축한 뒤의 노력입니다.\n\n\n\n## BTCFi는 비트코인을 처음으로 수익을 창출하는 자산으로 만들고 있습니다.\n\npSTAKE의 새로운 솔루션은 비트코인을 수익을 창출하는 자산으로 만들기 위한 다양한 프로토콜 가운데 한 가지입니다.\n\n5월 초, Hermetica가 최초로 이자를 창출할 수 있는 비트코인을 담보로 한 합성 미국 달러를 출시한다고 발표했습니다. 6월에 공개될 예정인 이 새로운 합성 달러 USDh는 25%까지의 수익률을 제공할 예정입니다.\n\npStake의 공동 창업자에 따르면, BTCFi 산업은 비트코인을 더 자본 효율적으로 만들기 위한 다양한 유망한 제품들의 결합을 경험하고 있습니다. 그러나, 그는 여전히 Ethereum 수준의 DeFi에는 아직 미치지 못하고 있으며 더 많은 발전이 필요하다고 봅니다. Pandey는 이렇게 말했습니다:\n\n\n\n#### \"이더리움 기술은 2020년의 실제 DeFi 여름 이전에 많은 진화를 거쳐야 했습니다. 비트코인 DeFi 풍경은 아마도 완전한 BTCfi 여름을 보기 전에도 유사한 발전과 진행 과정을 거칠 것으로 예상됩니다.\"\n\n그러나 Bitcoin을 더 다양한 자산으로 만드는 것은 중요한 금융 기회를 제공한다고 Pandey는 덧붙였다:\n\n#### \"오늘의 DeFi에서 비트코인 시가총액이 1% 미만인 상황에서, 우리가 비트코인에서 수익을 창출하는 더 안전하고 신뢰할만한 방법을 개발할수록 엄청난 성장을 볼 것입니다.\"\n\n관련: Bitcoin DeFi에 대한 관심이 증가하면서 스택스 활성 계정이 최고치를 기록함","ogImage":{"url":"/assets/img/2024-05-16-Binance-backedpSTAKEFinancelaunchesBitcoinliquidstakingsolution_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-Binance-backedpSTAKEFinancelaunchesBitcoinliquidstakingsolution_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"미국 CPI가 핵심 인플레이션을 3년 만에 최저치로 보고, 비트코인 가격은 647천 달러를 눌렀다","description":"","date":"2024-05-16 02:44","slug":"2024-05-16-Bitcoinpricetaps647KasUSCPIshowscoreinflationat3-yearlow","content":"\n\n![2024-05-16-Bitcoinpricetaps647KasUSCPIshowscoreinflationat3-yearlow_thumbnail.png](/assets/img/2024-05-16-Bitcoinpricetaps647KasUSCPIshowscoreinflationat3-yearlow_thumbnail.png)\n\n## 비트코인이 5월 15일 미국 주요 인플레이션이 3년 만에 최저치를 기록함에 따라 64,000달러를 돌파하여 65,071달러까지 상승했습니다.\n\nBitcoin\nBTC\n$65,071\n\n![2024-05-16-Bitcoinpricetaps647KasUSCPIshowscoreinflationat3-yearlow_0.png](/assets/img/2024-05-16-Bitcoinpricetaps647KasUSCPIshowscoreinflationat3-yearlow_0.png)\n\n\n\n## 비트코인, 소비자 물가지수(CPI) 예상치를 능가하며 상승\n\nCointelegraph Markets Pro와 TradingView의 데이터에 따르면, BTC/USD는 월스트리트 시장 개장 이후 $64,700의 지역 최고치를 기록했습니다.\n\n비트코인 투자자들은 리스크 자산에 따른 승리로 기대치를 능가하는 최신 미국 소비자 물가지수(CPI) 발표로 자극을 받았습니다. S&P 500와 나스닥(Nasdaq) 종합 지수가 사상 최고치를 경신했습니다.\n\n4월 월간 CPI는 0.3%로 발표되었는데, 이는 기대치보다 0.1% 낮은 수치이며, 다른 데이터는 예상과 일치했습니다.\n\n\n\n\n![Bitcoin price taps $647k as US CPI shows core inflation at 3-year low](/assets/img/2024-05-16-Bitcoinpricetaps647KasUSCPIshowscoreinflationat3-yearlow_1.png)\n\nIn so doing, core inflation fell to its lowest levels since 2021 — potentially bolstering the case for interest rate cuts.\n\n![Bitcoin price taps $647k as US CPI shows core inflation at 3-year low](/assets/img/2024-05-16-Bitcoinpricetaps647KasUSCPIshowscoreinflationat3-yearlow_2.png)\n\nReacting, however, not everyone was so optimistic.\n\n\n\n\n\"이는 지난 3개월 동안 소비자 물가 상승률이 처음으로 하락한 것을 의미합니다. 하지만 어제 발표된 PPI 생산자 물가 상승률 데이터는 세 번째로 연속적인 월간 상승을 보였습니다,\" 거래 리소스 The Kobeissi Letter는 X에 대한 쓰레드 일부에서 적었습니다.\n\n#### \"연방은 여전히 기다리고 지켜보는 자세를 유지할 것입니다.\"\n\nKobeissi는 전날의 생산자물가지수(PPI) 숫자를 언급했습니다. 그럼에도 불구하고 연방준비제도(Federal Reserve) 의장인 제롬 파웰은 이후 연설에서 양적인 톤을 유지했습니다.\n\n\"덥다고 말하지 않겠어, 중간이라고 말하겠어,\" 라고 파웰은 PPI 데이터에 대해 언론인인 로이터(Reuters)의 질문에 대답했습니다.\n\n\n\n가격 급락에 대한 시장의 예상이 크게 변화하지 않았습니다. CME 그룹의 FedWatch 도구에 따르면 6월 금리 인하에 3.1%만이 베팅하고 7월에는 28.3%가 그렇게 예상했습니다.\n\n![Bitcoin Price](/assets/img/2024-05-16-Bitcoinpricetaps647KasUSCPIshowscoreinflationat3-yearlow_3.png)\n\n## BTC 가격 서포트 다시 집중\n\n비트코인에 대해 말하자면, CPI 반응에 따라 거래소 주문 관련된 상황이 크게 변화했습니다.\n\n\n\n관련: 프리-하프닝 역대 최고치를 예측한 비트코인 전문가가 BTC 가격이 $95,000에 이를 것으로 예측했습니다.\n\n모니터링 리소스 CoinGlass의 데이터에 따르면, 가격이 상승하는 유동성을 뚫고 새 블록이 최고치 주변인 $65,000 상단에 형성되고 있습니다.\n\n![Bitcoin Price](/assets/img/2024-05-16-Bitcoinpricetaps647KasUSCPIshowscoreinflationat3-yearlow_4.png)\n\n현재 상황에 대해 인기 있는 트레이더 Skew는 스폿 바이어들이 압력을 유지하고 현재 $63,195에서 4시간 봉 운동 평균 선으로 서포트로 사용 중인 200 기간 지수 이동평균을 되찾아야 한다고 언급했습니다.\n\n\n\n\"To me, Bitcoin needs to surpass $65K to regain market confidence and lead the way forward,\" as stated in a recent X post.\n\n![Bitcoin Price](/assets/img/2024-05-16-Bitcoinpricetaps647KasUSCPIshowscoreinflationat3-yearlow_5.png)\n\nThis content doesn't offer investment advice. It's crucial for readers to conduct their research before making any investment or trading decisions.","ogImage":{"url":"/assets/img/2024-05-16-Bitcoinpricetaps647KasUSCPIshowscoreinflationat3-yearlow_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-Bitcoinpricetaps647KasUSCPIshowscoreinflationat3-yearlow_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"멤코인을 잊어라 비트코인이 황소 시장을 주도하고 있다 NBX Warsaw","description":"","date":"2024-05-16 02:43","slug":"2024-05-16-ForgetmemecoinsBitcoinisdrivingthebullrunNBXWarsaw","content":"\n\n\n![ForgetmemecoinsBitcoinisdrivingthebullrunNBXWarsaw_thumbnail](/assets/img/2024-05-16-ForgetmemecoinsBitcoinisdrivingthebullrunNBXWarsaw_thumbnail.png)\n\n## 비트코인 ETF의 성공과 비트코인 하프닝의 영향이 암호화폐 시장에 상당한 영향을 미치고 있습니다.\n\n비트코인, 메멘코인이 아닌, 비트코인은 비트코인 ETF와 하프닝의 영향으로 이번 상승장의 중추적인 주도 역할을 계속할 것으로 예상됩니다. \n\n이는 워사의 Next Block Expo 첫째 날에서 주요 산업 관계자들이 현재 시장 사이클의 주요 트렌드를 분석함으로써 도출된 중요한 결론 중 하나였습니다.\n\n\n\n\n비트코인 (Bitcoin)은 2024년 중반에 있어 여전히 감정의 핵심과 주도 역할을 하고 있다고 Cointelegraph와의 인터뷰에서 네 명의 전문가들이 밝혔습니다.\n\n![Bitcoin](/assets/img/2024-05-16-ForgetmemecoinsBitcoinisdrivingthebullrunNBXWarsaw_0.png)\n\n거래 교육 플랫폼 The Birb Nest의 설립자인 에드리안 즈둔치크(Adrian Zduńczyk)는 이전 하브닝 주변의 역사적 데이터가 BTC에 대한 상당한 상승 잠재력을 시사한다고 말했습니다.\n\n“2011년부터 2013년 정점까지 약 9,000%의 가격 상승을 관찰했습니다,” 즈둔치크는 말했습니다.\n\n\n\n관련 소식: 비트코인이 10만 달러를 돌파할 수도 있지만 '고수익률'이 7% 미만으로 떨어져야 함 - 분석가\n\n2017년과 2021년에 발생한 비트코인 러시에서 BTC의 가치가 각각 3000%와 700% 상승했다는 점을 강조하며, Zduńczyk는 비트코인이 시장 성과의 핵심 지표임을 강조했습니다:\n\n\"이것은 사실입니다. 그것을 반박할 방법은 없습니다. 비트코인 반감 감소는 막대한 가격 상승을 가져왔습니다. 따라서 사실에 의존하면 데이터가 매우 유리합니다.\"\n\n교환 플랫폼 WooX의 생태계 부사장인 벤 요크도 덧붙여 이제 비트코인 주변에는 더 이상 규제적 모호함이 없다고 강조했습니다.\n\n\n\n관련 기사: 비트코인, 56,000달러에서 바닥 찍었나? BTC 가격 차트가 며칠 내에 상승 신호를 보여\n\n그는 미국과 홍콩에서 비트코인 ETF 승인으로 정부 및 기관적 승인을 지적했습니다. 이것이 세계 어린이들에게 매우 매력적인 제안으로 만들어 준다고 그는 말했습니다.\n\n## 규제적인 초록 불빛이 비트코인에 도움이 됩니다\n\n\n\n비트코인의 유틸리티에 대한 비판도 번지고 있다. 라이트닝 네트워크와 같은 다른 기능의 확산으로 사용자가 자신의 BTC를 완전히 소유할 수 있게 되는 것이 이러한 비판을 무효화하고 있다. Yorke는 라이트닝과 같은 비트코인 서비스의 채택이 결국 이러한 주장을 제거할 것이라고 말했다.\n\n“지난 열 년 동안, 라이트닝과 같은 응용 프로그램을 통해 많은 인프라를 구축해 왔습니다. 이러한 응용 프로그램이 이용되기 시작하면 유틸리티를 비판하는 사람들은 숨을 곳이 매우 적어질 것입니다.”\n\n암호화폐 자산 펀드 Gumi Crypto의 제너럴 파트너인 Miko Matsumura는 이 같은 의견을 반복하여, 비트코인을 결제 수단으로 사용할 수 있는 환경을 개선하기 위한 인프라 개발이 이 생태계로 자본 유입을 촉진할 것이라고 제안했다.\n\nZduńczyk은 비트코인 ETF의 규제 허가 타이밍이 투자 사이클의 계절성을 반영하며, 여름에는 S&P 500와 나스닥의 시장 성과를 주로 이끌어낸다고 덧붙였다:\n\n\n\n#### \"기관들로부터 수요가 있었고 법적 구조가 갖춰져 있어 ETF가 잘 맞추어져 있습니다. 2025년 이후에 분명히 이 공간으로 진입하는 모든 대형 연금 기금, 중앙 은행들이 있습니다.\"\n\n즈둥치크는 또한 미국 대선 주변의 역사적 추세를 강조했는데, 이는 과거 몇 년 동안 전통 시장의 성과를 증가시키며 비트코인으로 넘어가는 것을 의미합니다.\n\n잡지: 미미 코인: 암호화폐의 이상을 배신하는 것인가... 아니면 진정한 목적인가?","ogImage":{"url":"/assets/img/2024-05-16-ForgetmemecoinsBitcoinisdrivingthebullrunNBXWarsaw_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-ForgetmemecoinsBitcoinisdrivingthebullrunNBXWarsaw_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"4월 이후 약 100만 개 이상의 신규 토큰이 출시되었습니다 Ethereum과 Solana가 최다 토큰 발행을 이끌고 있습니다","description":"","date":"2024-05-16 02:42","slug":"2024-05-16-Over1MillionNewTokensLaunchedSinceAprilEthereumandSolanaLeadtheWay","content":"\n\n# 4월 이후에 1백만 개 이상의 새 토큰이 출시되었습니다, 이더리움과 솔라나가 주도합니다\n\n4월 초부터 암호화폐 시장에서 1백만 개 이상의 새 토큰이 출시되었습니다.\n\n특히, 이더리움과 솔라나가 토큰 붐을 주도하고 있는데, 이더리움은 37만 개 이상의 새 토큰을 호스팅했으며, 솔라나는 대부분이 메임 코인으로 이루어진 인상적인 64만 개 이상의 새 토큰을 보유하고 있습니다. 이 정보는 Dune Analytics 대시보드에 따른 것입니다.\n\n4월 1일 이후 이더리움 네트워크에서 경이로운 37만 2,642 개의 새 토큰이 등장했습니다.\n\n\n\n## 코인베이스의 플랫폼, 대부분의 새 토큰을 유치하다\n\n코인베이스의 레이어-2 블록체인인 Base에 출시된 토큰 가운데 88%에 해당하는 327,553개의 토큰이 있다는 사실을 강조할 가치가 있습니다.\n\n레이어-2 네트워크의 활발한 활동 증가는 사용자들이 이러한 종류의 토큰을 만들기 위한 저렴한 환경에 끌리고 있기 때문으로 해석될 수 있습니다.\n\n실제로, 코인베이스 이사인 커너 그로건은 이러한 단기간 내에 생성된 Base의 토큰 수가 2015년부터 2023년까지 이더리움에 생성된 총 토큰 수의 두 배라고 강조했습니다.\n\n\n\n동시에, 솔라나는 4월 이후 놀라운 643,227개의 토큰이 생성되며 상당한 유입을 경험했습니다.\n\n이 가운데 약 466,914개의 토큰은 메멘토코인(memecoin)이었으며, 이는 Step Finance의 데이터에 따른 것입니다.\n\n솔라나 상의 메멘토코인의 인기는 명확한데, 솔라나 기반의 메멘토코인 플랫폼인 pump.fun에서 새로 출시된 토큰 수를 추적하는 전용 대시보드가 이러한 추세를 확인하고 있습니다.\n\n메멘토코인의 급부상은 암호 커뮤니티 내에서 혼합된 반응을 불러일으켰습니다.\n\n\n\n일부는 메메코인의 증가가 업계에 부정적인 영향을 미쳤다고 주장합니다. 이는 사기와 러그 풀이 늘어나게 한다고 합니다.\n\n비판자들은 메메코인의 풍부함이 더 타당한 프로젝트로부터 자금을 방해하는 것으로 보고 있습니다. 사기꾼들이 진정한 잠재력을 가진 프로젝트에 투자할 수 있는 실질적인 자금을 가지고 있다고 주장합니다.\n\n새로운 메메코인의 급증은 스팸과 스나이퍼 봇의 사용에 대한 우려도 증가시켰습니다.\n\n급속히 신규 메메코인을 취득하여 잠재적인 돌파를 통해 이윤을 얻으려는 목적으로 설계된 자동화된 봇은 생태계에 방해요소로 인식되고 있습니다.\n\n\n\n`memecoin`들이 시장에서 과도하고 변동성이 큰 세그먼트로 인식되도록 기여합니다.\n\n`memecoin`들을 둘러싼 비판과 우려에도 불구하고, 올해 초에는 수익성 있는 이야기임이 입증되었습니다.\n\n## Solana Meme Coin 시즌 선판매, 1억 5천만 달러 모집\n\nSolana `meme coin` 선판매 사기의 급증은 이벤트가 33개의 선판매에서만 1억 5천만 달러에 달하는 SOL을 모았음을 알려줍니다.\n\n\n\n빠른 이득의 매력 속에도, 여러 애널리스트들은 작은 계정들이 주로 홍보하는 이러한 프로젝트 중 많은 것들이 수상한 것이거나 명백한 사기인 점을 강조했습니다.\n\n게다가, 솔라나의 미메 코인 공간에서의 투명성과 책임성 부재는 럭풀과 자금 소멸이 빈발하여 투자자들에게 위험을 더 가중시킬 수 있습니다.\n\nDWF 랩스의 매니징 파트너 안드레이 그라체프도 최근 이러한 토큰 프리세일에 대해 주의를 당부했습니다.\n\n“'프리세일을 위해 이 주소로 코인을 보내주세요'라는 것은 2017년 ICO 붐을 생각나게 해,” 그가 X에 씀.\n\n\n\n#### \"많은 사람들이 우연히 부자가 되었을 때 항상 일어납니다. 돈이 소유자를 바꿀 때까지 FOMO가 될 것입니다. 기억하세요, 당신은 누군가가 잘못된 결정을 내서 돈을 벌었습니다.\"\n\n#### \"이 주소로 코인을 보내 프리세일에 참여하세요\"는 2017년 ICO 붐을 생각나게 합니다. 많은 사람들이 우연히 부자가 되었을 때 항상 일어납니다. 돈이 소유자를 바꿀 때까지 FOMO가 될 것입니다. 기억하세요, 당신은 누군가가 잘못된 결정을 내서 돈을 벌었습니다. 매우 위험한 게임, DYOR\n— Andrei Grachev (@ag_dwf) March 19, 2024","ogImage":{"url":"/assets/img/2024-05-16-Over1MillionNewTokensLaunchedSinceAprilEthereumandSolanaLeadtheWay_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-Over1MillionNewTokensLaunchedSinceAprilEthereumandSolanaLeadtheWay_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"북한이 1475백만 달러 규모의 암호화폐를 토네이도 캐시를 통해 세탁했다는 미국의 보고서가 발표되었다고 유엔이 밝혔습니다","description":"","date":"2024-05-16 02:41","slug":"2024-05-16-NorthKoreaLaundered1475MinStolenCryptoThroughTornadoCashUN","content":"\n\n# 북한, $147.5백만 달러를 Tornado Cash를 통해 훔친 암호화폐를 세탁\n\n유엔 제재 담당 모니터링 그룹은 북한이 암호화폐 거래소에서 훔친 $147.5백만을 세탁하는 데 관여했다고 밝혔습니다. 로이터의 보도에 따르면 북한 가해자들은 지난 3월 Tornado Cash 암호화폐 플랫폼을 통해 훔친 암호화폐를 세탁했다고 합니다.\n\n국제기구인 유엔의 제재 모니터링 그룹은 금요일에 유엔 안전 보안 제재 위원회에 비밀 문서를 제출했습니다. 로이터가 입수한 이 문서에 따르면 모니터링 그룹은 지난 7년간 북한 용의자들이 암호화폐 기업에 대한 97건의 사이버 공격을 조사해 왔으며, 이로써 36억 달러에 달하는 가치가 나왔다고 합니다.\n\n게다가 올해만 북한은 총 5470만 달러에 달하는 11건의 암호화폐 도난 사건의 배후로 의심됩니다. 이 사건들은 \"소규모 암호화폐 관련 기업들이 실수로 고용한 북한 IT 직원들에 의해 수행됐을 수 있습니다\"라는 문서에 적혀 있습니다.\n\n\n\n2023년 HTX 암호화폐 거래소에서 약 1억 4천 7백 5만 달러 가치의 암호화폐가 탈취되는 대규모 공격이 발생했습니다. 이 금액은 이번 3월에 세탁되었습니다.\n\n블록체인 포렌식 기업 엘립틱(Elliptic)의 보고서에 따르면 북한의 라자루스 그룹이 HTX 암호화폐 거래소와 HECO 브릿지를 통해 1억 1천 2백 5만 달러에 달하는 암호화폐를 탈취한 것으로 밝혀졌습니다.\n\n2024년 3월 13일 이후, 이 해킹으로부터 약 1억 달러가 넘는 자금이 토네이도 캐시(Tornado Cash)를 통해 세탁되었다고 엘립틱이 발표했습니다.\n\n토네이도 캐시는 이더리움 블록체인에서 작동하는 암호화폐 믹서로, 원천지, 목적지 및 대응처를 몰래섞어 익명 거래를 촉진합니다.\n\n\n\n## 피폭된 토네이도 캐시와 전 세계 대응\n\n미국 재무부 자산통제국(OFAC)은 2022년 8월 8일에 토네이도 캐시에 제재를 가했습니다. 당국은 이 모종의 해커들이 2019년 이후 암호화폐 70억 달러를 세탁할 수 있도록 허용했다고 비난했습니다.\n\n암호화폐 믹서는 개발자인 알렉세이 페르체프(Alexey Pertsev)가 자금 세탁 패턴으로 비난받은 후 전 세계적인 소동에 직면했습니다. 앨럭세 이후, US 정부에 의해 블랙리스트에 올려진 2022년 8월 네덜란드에서 구금되었습니다. 화요일에 페르체프는 네덜란드 s-헤르토헨보쉬 법원에서 자금 세탁 혐의로 유죄 판결을 받았습니다.","ogImage":{"url":"/assets/img/2024-05-16-NorthKoreaLaundered1475MinStolenCryptoThroughTornadoCashUN_thumbnail.png"},"coverImage":"/assets/img/2024-05-16-NorthKoreaLaundered1475MinStolenCryptoThroughTornadoCashUN_thumbnail.png","tag":["Tech"],"readingTime":2}],"page":"37","totalPageCount":66,"totalPageGroupCount":4,"lastPageGroup":20,"currentPageGroup":1},"__N_SSG":true}