{"pageProps":{"post":{"title":"밴가드가 전 블랙락 아이쉐어스 임원인 샐림 람지를 CEO로 채용했습니다","description":"","date":"2024-05-15 14:51","slug":"2024-05-15-VanguardHiresFormerBlackRockiSharesExecSalimRamjiasCEO","content":"\n\n# Vanguard가 전 블랙록 아이샤어즈 임원인 새림 람지를 CEO로 고용했습니다\n\n블랙록의 전 세계적인 아이샤어즈 및 인덱스 투자 담당자였던 새림 람지가 7월 8일부터 새로운 CEO 및 이사로서 Vanguard에 합류합니다.\n\nVanguard는 공식 발표에서 현재 CEO인 팀 버클리의 이번 연내 은퇴 및 사임을 발표한 이후 새림 람지가 그 자리를 대체할 것이라고 밝혔습니다.\n\n람지는 지난 2024년 1월 블랙록에서 퇴사했는데, 그 곳에서는 대부분의 고객 자산을 관리하고 아이샤어즈 플랫폼을 감독했습니다. 그는 10년 넘게 블랙록에서 일한 경력을 가지고 있으며, 그 기간 동안 자산 관리 회사는 소매 투자자를 위한 최초의 스팟 비트코인 거래소 상장 펀드를 출시했습니다.\n\n\n\nVanguard은 BlackRock 이후 두 번째로 큰 자산 관리 회사입니다.\n\n## BlackRock의 Spot Bitcoin ETF 'IBIT'\n\nRamji의 임명에 대해 Bloomberg Intelligence의 시니어 ETF 분석가 Eric Balchunas는 전 BlackRock 임원이 IBIT ETF의 신청 및 물류를 감독했으며 디지털 자산 공간에 관심이 있다는 것으로 알려져 있다고 말했다. 한편 Vanguard는 암호화폐에 반대입니다.\n\nBlackRock에 합류하기 전 Ramji는 McKinsey의 시니어 파트너로 재산 및 자산 관리 실무를 담당했습니다. Ramji는 런던과 홍콩의 Clifford Chance 변호사로 경력을 시작했습니다.\n\n\n\n\"Ramji는 개인 투자자들의 이익을 증진하는 데 관심이 많고 강한 신탁 의식을 갖고 있으며 솔루션을 전략적으로 생각합니다,\" Buckley가 보도 자료에서 말했다. \"Salim은 당사의 강한 목적 의식과 고객을 최우선에 두겠다는 헌신을 잘 이해하고 있습니다. 이는 Vanguard의 리더십팀과 문화의 특징입니다,\" Buckley가 덧붙였다.\n\n\"현재 투자자 풍경이 변화하고 있으며, 이는 Vanguard가 투자 성공의 최상의 기회를 제공하는 임무를 더욱 발전시킬 수 있는 기회를 제공합니다. 이는 회사의 다섯십년 역사 중 어떤 때보다 더 중요한 문제입니다,\"라며 Ramji가 말했다.\n\n## Vanguard의 암호화폐 반대 입장 \n\n1월에 Vanguard는 즉각적인 조치 계획은 없다고 밝히며 프리미엄 비트코인 ETF를 플랫폼에 추가할 계획이 없다고 발표했습니다. 이러한 ETF 도입에도 불구하고 헤드라인과 업계에서 화제를 모으고 있습니다.\"\n\n\n\n\"암호화폐 자산 클래스의 현재 상태를 고려할 때, 반가드는 자체 비트코인 ETF나 기타 암호화폐 관련 제품을 출시할 계획이 없습니다. 우리가 제공할 투자 상품을 결정할 때, 우리는 이러한 상품이 지속적인 투자 가치가 있고 고객의 요구를 충족하는지 여부를 포함하여 다양한 요인을 고려합니다,\" 라며 반가드의 ETF 자본시장 및 브로커, 지수 관련 책임자인 자넬 잭슨이 적었습니다.\n\n\"최근 비트코인 및 암호화폐에 대한 토론은 증가했지만, 우리는 현재 장기 포트폴리오에서 그들이 적절한 역할을 수행할 수 있다고 보지 않습니다,\" 라고 잭슨이 덧붙였습니다.","ogImage":{"url":"/assets/img/2024-05-15-VanguardHiresFormerBlackRockiSharesExecSalimRamjiasCEO_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-VanguardHiresFormerBlackRockiSharesExecSalimRamjiasCEO_thumbnail.png","tag":["Tech"],"readingTime":2},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    h1: \"h1\",\n    p: \"p\",\n    h2: \"h2\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.h1, {\n      children: \"Vanguard가 전 블랙록 아이샤어즈 임원인 새림 람지를 CEO로 고용했습니다\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"블랙록의 전 세계적인 아이샤어즈 및 인덱스 투자 담당자였던 새림 람지가 7월 8일부터 새로운 CEO 및 이사로서 Vanguard에 합류합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Vanguard는 공식 발표에서 현재 CEO인 팀 버클리의 이번 연내 은퇴 및 사임을 발표한 이후 새림 람지가 그 자리를 대체할 것이라고 밝혔습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"람지는 지난 2024년 1월 블랙록에서 퇴사했는데, 그 곳에서는 대부분의 고객 자산을 관리하고 아이샤어즈 플랫폼을 감독했습니다. 그는 10년 넘게 블랙록에서 일한 경력을 가지고 있으며, 그 기간 동안 자산 관리 회사는 소매 투자자를 위한 최초의 스팟 비트코인 거래소 상장 펀드를 출시했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Vanguard은 BlackRock 이후 두 번째로 큰 자산 관리 회사입니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"BlackRock의 Spot Bitcoin ETF 'IBIT'\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Ramji의 임명에 대해 Bloomberg Intelligence의 시니어 ETF 분석가 Eric Balchunas는 전 BlackRock 임원이 IBIT ETF의 신청 및 물류를 감독했으며 디지털 자산 공간에 관심이 있다는 것으로 알려져 있다고 말했다. 한편 Vanguard는 암호화폐에 반대입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"BlackRock에 합류하기 전 Ramji는 McKinsey의 시니어 파트너로 재산 및 자산 관리 실무를 담당했습니다. Ramji는 런던과 홍콩의 Clifford Chance 변호사로 경력을 시작했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"Ramji는 개인 투자자들의 이익을 증진하는 데 관심이 많고 강한 신탁 의식을 갖고 있으며 솔루션을 전략적으로 생각합니다,\\\" Buckley가 보도 자료에서 말했다. \\\"Salim은 당사의 강한 목적 의식과 고객을 최우선에 두겠다는 헌신을 잘 이해하고 있습니다. 이는 Vanguard의 리더십팀과 문화의 특징입니다,\\\" Buckley가 덧붙였다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"현재 투자자 풍경이 변화하고 있으며, 이는 Vanguard가 투자 성공의 최상의 기회를 제공하는 임무를 더욱 발전시킬 수 있는 기회를 제공합니다. 이는 회사의 다섯십년 역사 중 어떤 때보다 더 중요한 문제입니다,\\\"라며 Ramji가 말했다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"Vanguard의 암호화폐 반대 입장\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"1월에 Vanguard는 즉각적인 조치 계획은 없다고 밝히며 프리미엄 비트코인 ETF를 플랫폼에 추가할 계획이 없다고 발표했습니다. 이러한 ETF 도입에도 불구하고 헤드라인과 업계에서 화제를 모으고 있습니다.\\\"\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"암호화폐 자산 클래스의 현재 상태를 고려할 때, 반가드는 자체 비트코인 ETF나 기타 암호화폐 관련 제품을 출시할 계획이 없습니다. 우리가 제공할 투자 상품을 결정할 때, 우리는 이러한 상품이 지속적인 투자 가치가 있고 고객의 요구를 충족하는지 여부를 포함하여 다양한 요인을 고려합니다,\\\" 라며 반가드의 ETF 자본시장 및 브로커, 지수 관련 책임자인 자넬 잭슨이 적었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"최근 비트코인 및 암호화폐에 대한 토론은 증가했지만, 우리는 현재 장기 포트폴리오에서 그들이 적절한 역할을 수행할 수 있다고 보지 않습니다,\\\" 라고 잭슨이 덧붙였습니다.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}