{"pageProps":{"post":{"title":"비트코인 가격이 회복을 예상하는 투자자들로 인해 강세를 보이고 있습니다","description":"","date":"2024-05-15 02:04","slug":"2024-05-15-Bitcoinpriceshowsstrengthasinvestorsanticipatereturnofmoneyprinting","content":"\n\n![Bitcoin Price](/assets/img/2024-05-15-Bitcoinpriceshowsstrengthasinvestorsanticipatereturnofmoneyprinting_thumbnail.png)\n\n## 비트코인이 상승세를 보이며 중앙 은행의 경기 부양 조처가 일반화되고, 연방준비제도 (Fed)가 \"더 오래 더 높은\" 이자율을 시사함에 따라 투자자들의 시장 전망과 일치하고 있습니다.\n\n비트코인 (Bitcoin)은 지난 24시간 동안 2% 상승하여 $61,500의 저항을 극복하기 어려웠던 두 날을 이기고 $61,366로 상승했습니다. $62,500 이상의 가격 수준을 유지하면서 현재 상승 추세는 미국의 스폿 비트코인 거래소 거래 금융상품 (ETF) 자금이 4일 동안 순유출된 1억 달러를 보았지만, 비트코인이 여전히 긍정적인 가격 변동을 경험할 수 있다는 것을 보여줍니다.\n\n![Bitcoin Chart](/assets/img/2024-05-15-Bitcoinpriceshowsstrengthasinvestorsanticipatereturnofmoneyprinting_0.png)\n\n\n\n암호화폐에 대한 심리가 개선된 요인 중 여러 가지가 있습니다. 중국 정부가 경제 활성화를 촉진하기 위해 장기 채무 $1억 3,800만을 발행할 예정이라고 발표한 것이 이로웠습니다. 이는 3월 발표 이후 예상되던 일이었지만, 정부가 경기 침체의 증가된 위험을 인식하고 있다는 점을 재확인해 주었습니다. 이는 중국의 종합 신용이 7년 만에 4월에 처음으로 감소했다는 데이터를 반영한 것입니다.\n\n상하이 안팡 프라이빗 펀드 매니지먼트 투자 이사인 조우왕은 로이터에 전하길, 시장에서는 중국 중앙은행이 추가 유동성 공급, 이익율 인하를 포함할 수도 있다고 예상하고 있는데, 이는 미국 연방준비제도(Fed)가 최근 확장적 조치를 취한 것에 대한 부작용을 악화시킬 수 있습니다. 이는 2년 만에 3월에 미국의 통화 공급이 증가한 처음인 것입니다.\n\n![Bitcoin Prices](/assets/img/2024-05-15-Bitcoinpriceshowsstrengthasinvestorsanticipatereturnofmoneyprinting_1.png)\n\n초안에서 경제에 더 많은 자금을 투입하는 것은 유익해 보일 수 있지만, 특히 기업과 개인이 소비와 투자를 미루게 될 수 있기 때문에 시간이 지남에 따라 높은 인플레이션을 불러일으킬 수 있습니다. 고정 소득 투자자들은 자신의 수익이 인플레이션 상승에 거의 따라잡지 못하는 것을 인식하게 되면, 비트코인과 같은 희소 자산이 더욱 매력적일 수 있습니다.\n\n\n\nInvestors are likely gearing up for a scenario where governments continue to provide liquidity to prevent economic crises. While some believe the stock market will benefit from this liquidity, high-interest rates can hurt companies by increasing their capital costs. Debt issued over the past 16 years will face much higher rates when refinancing.\n\nLast week, Federal Reserve officials suggested that interest rates may stay high for a while, as reported by Yahoo Finance. Neel Kashkari, the Minneapolis Fed Chair, indicated a prolonged wait, saying, \"I think it’s much more likely we would just sit here for longer than we expect.\" Chicago Fed Chair Austan Goolsbee echoed a similar sentiment, stating, \"I think now we wait.\" This strategy, despite appearing contrary to increased liquidity, is a deliberate move to delay inflationary pressures.\n\nThe Federal Reserve aims to stimulate borrowing by companies and individuals to support employment and consumer markets. However, it's uncertain how much of this borrowed money will be used to hedge against inflation instead of boosting the economy. It's still early to gauge these risks fully, but Bitcoin investors remain doubtful about the Fed's ability to secure a smooth transition.\n\nRelated: A Japanese listed firm adds Bitcoin as a reserve asset, acquiring 117 BTC.\n\n\n\n게다가, 5월 13일 비트코인의 가치는 예상치 못했던 요인인 소셜 미디어 인플루언서 \"로어링 키티\"의 귀환에 영향을 받았습니다. 로어링 키티는 2021년 게임스탑 주식 급등에 중요한 역할을 한 전 마케터로, 약 3년 만에 X 소셜 네트워크에 다시 활동을 시작했습니다. 비트코인 커뮤니티는 이 인물로부터 어떤 형태의 주목할 만한 영향을 기대하고 있습니다.\n\n암호화폐 투자자들은 은행 및 전통 금융에 대한 신뢰가 줄어들면서 최근 정부의 금융 구제 조치를 비롯한 확대된 디지턈 자산에 대한 긍정적인 기조 변경을 예상하고 있습니다. 이러한 투자자들은 이러한 발전이 더 많은 참가자들을 암호화폐로 인도할 수 있다고 믿고 있습니다.\n\n본 기사에는 투자상담이나 권고사항이 포함되어 있지 않습니다. 모든 투자와 거래는 위험이 따르며, 읽는이들은 결정을 내릴 때 자신의 연구를 해야 합니다.","ogImage":{"url":"/assets/img/2024-05-15-Bitcoinpriceshowsstrengthasinvestorsanticipatereturnofmoneyprinting_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-Bitcoinpriceshowsstrengthasinvestorsanticipatereturnofmoneyprinting_thumbnail.png","tag":["Tech"],"readingTime":4},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\",\n    h2: \"h2\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-15-Bitcoinpriceshowsstrengthasinvestorsanticipatereturnofmoneyprinting_thumbnail.png\",\n        alt: \"Bitcoin Price\"\n      })\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"비트코인이 상승세를 보이며 중앙 은행의 경기 부양 조처가 일반화되고, 연방준비제도 (Fed)가 \\\"더 오래 더 높은\\\" 이자율을 시사함에 따라 투자자들의 시장 전망과 일치하고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"비트코인 (Bitcoin)은 지난 24시간 동안 2% 상승하여 $61,500의 저항을 극복하기 어려웠던 두 날을 이기고 $61,366로 상승했습니다. $62,500 이상의 가격 수준을 유지하면서 현재 상승 추세는 미국의 스폿 비트코인 거래소 거래 금융상품 (ETF) 자금이 4일 동안 순유출된 1억 달러를 보았지만, 비트코인이 여전히 긍정적인 가격 변동을 경험할 수 있다는 것을 보여줍니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-15-Bitcoinpriceshowsstrengthasinvestorsanticipatereturnofmoneyprinting_0.png\",\n        alt: \"Bitcoin Chart\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"암호화폐에 대한 심리가 개선된 요인 중 여러 가지가 있습니다. 중국 정부가 경제 활성화를 촉진하기 위해 장기 채무 $1억 3,800만을 발행할 예정이라고 발표한 것이 이로웠습니다. 이는 3월 발표 이후 예상되던 일이었지만, 정부가 경기 침체의 증가된 위험을 인식하고 있다는 점을 재확인해 주었습니다. 이는 중국의 종합 신용이 7년 만에 4월에 처음으로 감소했다는 데이터를 반영한 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"상하이 안팡 프라이빗 펀드 매니지먼트 투자 이사인 조우왕은 로이터에 전하길, 시장에서는 중국 중앙은행이 추가 유동성 공급, 이익율 인하를 포함할 수도 있다고 예상하고 있는데, 이는 미국 연방준비제도(Fed)가 최근 확장적 조치를 취한 것에 대한 부작용을 악화시킬 수 있습니다. 이는 2년 만에 3월에 미국의 통화 공급이 증가한 처음인 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-15-Bitcoinpriceshowsstrengthasinvestorsanticipatereturnofmoneyprinting_1.png\",\n        alt: \"Bitcoin Prices\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"초안에서 경제에 더 많은 자금을 투입하는 것은 유익해 보일 수 있지만, 특히 기업과 개인이 소비와 투자를 미루게 될 수 있기 때문에 시간이 지남에 따라 높은 인플레이션을 불러일으킬 수 있습니다. 고정 소득 투자자들은 자신의 수익이 인플레이션 상승에 거의 따라잡지 못하는 것을 인식하게 되면, 비트코인과 같은 희소 자산이 더욱 매력적일 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Investors are likely gearing up for a scenario where governments continue to provide liquidity to prevent economic crises. While some believe the stock market will benefit from this liquidity, high-interest rates can hurt companies by increasing their capital costs. Debt issued over the past 16 years will face much higher rates when refinancing.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Last week, Federal Reserve officials suggested that interest rates may stay high for a while, as reported by Yahoo Finance. Neel Kashkari, the Minneapolis Fed Chair, indicated a prolonged wait, saying, \\\"I think it’s much more likely we would just sit here for longer than we expect.\\\" Chicago Fed Chair Austan Goolsbee echoed a similar sentiment, stating, \\\"I think now we wait.\\\" This strategy, despite appearing contrary to increased liquidity, is a deliberate move to delay inflationary pressures.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"The Federal Reserve aims to stimulate borrowing by companies and individuals to support employment and consumer markets. However, it's uncertain how much of this borrowed money will be used to hedge against inflation instead of boosting the economy. It's still early to gauge these risks fully, but Bitcoin investors remain doubtful about the Fed's ability to secure a smooth transition.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Related: A Japanese listed firm adds Bitcoin as a reserve asset, acquiring 117 BTC.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"게다가, 5월 13일 비트코인의 가치는 예상치 못했던 요인인 소셜 미디어 인플루언서 \\\"로어링 키티\\\"의 귀환에 영향을 받았습니다. 로어링 키티는 2021년 게임스탑 주식 급등에 중요한 역할을 한 전 마케터로, 약 3년 만에 X 소셜 네트워크에 다시 활동을 시작했습니다. 비트코인 커뮤니티는 이 인물로부터 어떤 형태의 주목할 만한 영향을 기대하고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"암호화폐 투자자들은 은행 및 전통 금융에 대한 신뢰가 줄어들면서 최근 정부의 금융 구제 조치를 비롯한 확대된 디지턈 자산에 대한 긍정적인 기조 변경을 예상하고 있습니다. 이러한 투자자들은 이러한 발전이 더 많은 참가자들을 암호화폐로 인도할 수 있다고 믿고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"본 기사에는 투자상담이나 권고사항이 포함되어 있지 않습니다. 모든 투자와 거래는 위험이 따르며, 읽는이들은 결정을 내릴 때 자신의 연구를 해야 합니다.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}