{"pageProps":{"post":{"title":"웹3 Web3의 실패는 그 마케팅에서 예견되었다","description":"","date":"2024-05-05 17:45","slug":"2024-05-05-Web3sFailureWasPredictedByItsMarketing","content":"\n\n![2024-05-05-Web3sFailureWasPredictedByItsMarketing_0.png](/assets/img/2024-05-05-Web3sFailureWasPredictedByItsMarketing_0.png)\n\n작년, 암호화폐 시장 붕괴 직전, 모두가 Web3에 대해 이야기했습니다. 일부 사람들은 심지어 Web5에 대한 슬라이드를 만들기도 했죠. 솔직히 말하면, 그 흥행에 난 이해하지 못했습니다.\n\n나는 스스로를 똑똑한 사람으로 생각합니다. 하지만 나는 만능이 아닙니다. Clubhouse나 암호화폐와 같이 다른 흥미로운 것들처럼, 나는 처음에 Web3가 아마 유용할 것이라고 생각했지만, 그저 내가 이해 못하는 것일 뿐이라고 했습니다. 결국 똑똑한 사람들도 Web3가 중요한 일로 여길 만큼 큰 문제인 것 같았어요. 이들이 다 틀리지는 않을 테니까요.\n\n하지만 아마도 그들이 틀렸을지도 모릅니다. Web3는 더 이상 떠오르는 기술이 아닙니다. McKinsey & Company와 같은 기관이 여전히 Web3를 인터넷의 \"다음\" 세대로 정의하지만, 아마도 그저 예측 가능한 정의로 남아 있겠죠. 그런 추측적인 정의를 작년이나 2년 전에 한다면 통할지 모르지만, 이제 2023년 10월에? 그것은 사실이라기보다는 순진하다는 느낌일지도 모릅니다.\n\n\n\n웹 3는 끝났어요. 오늘날, 마케팅 실패로서의 유산에서 배우고 있습니다.\n\n# 용어 혼동: 웹3이란 정확히 무엇을 의미할까요?\n\n웹3이 어떻게 일반 소비자인 저에게 마케팅되었는지에 대한 문제 중 하나는 웹3이 정확히 무엇인지에 대한 명확성의 부재였습니다. 저에게는 웹3이 무엇인지를 정말로 아는 사람이 없었던 것 같았어요, 웹3 전도자조차도요.\n\n교묘함의 주요 혼동은 기술과 의도 사이를 맴돌고 있습니다. 즉, 웹3은 사용자들을 이전에는 경험하지 못했던 방식으로 '권한을 부여'하는 것인가요? 아니면 NFT를 판매하거나 블록체인을 활용하는 것을 말하는 걸까요? 둘은 다른 것이라는 건데요.\n\n\n\n위에서 링크한 McKinsey 기사에서 저자는 Web3에서 \"사용자가 현재 보고있는 중개업체 없이 자신의 정보를 제어할 수 있을 것이라고 말하고 있습니다.\" 이것은 아마도 Web2 시대와 대조되는 것으로, 제어가 \"기술 기업에 중앙집중화되어 있다\"고 설명합니다.\n\n그러나 Web3의 예시를 자세히 살펴보면, 저자가 JPMorgan, Nike, Securitize, 그리고 100 Thieves를 Web3의 실제 사용 사례로 소개합니다.\n\n여기서 제어가 기술(또는 금융, 또는 의류) 기업에 중앙집중화되어 있는 네 가지 예시가 나옵니다. 이들은 블록체인과 NFT와 연결돼 Web3과 동의어가 된 기술을 사용할지라도, 실제로는 기사에서 이전에 정의한 Web3의 일부가 되는 것은 아닙니다.\n\n각 예시에서, 매우 큰 기업이 블록체인이나 NFT를 어떤 방식으로 사용하고 있는 것 뿐입니다. 최선의 경우에는 그저 소비자가 물건을 구매하는 다른 방법일 뿐이고, 최악의 경우에는 사용자가 자신의 정보를 제어하는 것과는 아무 상관이 없을 수 있습니다.\n\n\n\n*JPMorgan Chase가 싱가포르 달러와 일본 엔화를 토큰화한 거래를 통해 최초의 국경을 넘나드는 블록체인 거래를 진행했습니다. 이 거래는 JPMorgan Chase와 DBS 은행 간의 파트너십인 'Project Guardian'의 일환입니다. 이게 기술 기업들에 의해 중앙화되는 것을 제외하고 무엇이겠어요?\n\n# \"탈중앙화\" 메시지에도 불구하고 웹3은 기업에게만 인기가 있었죠.\n\n정의에 대한 혼란을 떠나서, McKinsey가 언급한 나이키의 웹3 기여를 자세히 살펴보겠습니다. 나이키를 선택한 이유는 매년 수십억 달러의 매출, 소비자 커뮤니티에서 큰 호감을 받는 브랜드, 그리고 열광적인 팬층을 가지고 있기 때문입니다. 만약 누군가가 웹3 또는 NFT를 성공시킬 수 있다면, 그것은 나이키일 것입니다.\n\n나이키의 예로 소개된 것은 .SWOOSH 캠페인이었습니다. 이것은 \"운동선수들을 지지하고 새롭고 포용적인 디지턀 커뮤니티와 경험을 만들어주며 나이키의 가상창작물에 대한 공간을 제공하는 웹3 활성 플랫폼\"입니다.*\n\n\n\n나이키의 보도 자료를 발견했는데, 거기에는 dotSwoosh 블로그를 Medium에서 확인하라는 지시가 있었습니다. 확인해본 결과, dotSwoosh의 최신 글은 격려를 받은 독자가 19명 뿐이었습니다.\n\n나이키의 많은 팬 중에 단 19명이 그 글에 격려를 줬습니다.\n\n하지만, 생각해보니 혹시 침묵한 팬들이 캠페인에 자금을 쏟아 부었을 수도 있겠다 싶었습니다.\n\n하지만 아니었습니다. 그들의 최신 OF1 NFT 상자 판매는 약 백만 달러를 벌었습니다. 참조로, 올해 나이키의 매출은 510억 달러 정도입니다. \"인기 있는 나이키 스니커 발매 제품은 종종 몇 분 만에 매진되지만 OF1 NFT의 삼분의 일 이상이 아직 구매 가능한 상태입니다,\" 라는 내용은 로지 퍼퍼가 야후! 파이낸스를 위해 쓴 글입니다.\n\n\n\n나이키의 NFT 판매는 연간 수익의 0.0019%를 기여했습니다.\n\n나이키에 큰 박수를 보냅니다: 다른 많은 기업들이 조용히 NFT를 취소하고 메타버스 언급을 지웠으며 웹사이트에서 블록체인을 차단한 것과는 달리, 나이키는 여전히 콘텐츠를 활발히 게시하고 예정된 드롭을 홍보하고 있습니다. 아이언 맨과 타이나입니다의 신발은 디지털 Our Force 1 상자를 구매한 회원들만 구매 가능한 IRL TINAJ 스니커즈가 포함되어 있습니다.\n\n그러나 그들이 그럴까요? Swoosh.nike 사이트는 활동 중이지만, 트위터의 공식 @Nike 계정이나 상업적인 @nike.com 계정에서 예정된 드롭(또는 실제로 어떠한 NFT 활동)에 대한 언급이 없습니다.\n\n그리고 이전에 말한 것처럼, 이 NFT 드롭은 보통의 프로모션에 불과합니다. 이 신발들은 .SWOOSH 팀에 의해 내부에서 디자인되었습니다. 사용자에 의해 발전된 기술이 적용되지 않았습니다.\n\n\n\n이것은 온라인 광고로 되어있는 세일이에요.\n\nTechTarget은 Web3에 관한 기사에서 솔직하게 말합니다: “기업들은 웹 3.0에 대해 얼마나 알아야 하는지 결정을 내릴 준비가 되어 있습니다. 그리고 그에 따른 조치를 취할 것입니다. (강조는 제가 한 것입니다). 규칙적인 사용자들에 관한 언급은 없네요.\n\nGartner는 2024년까지 25%의 기업이 분산형 앱을 채택할 것으로 예측하고 있습니다…하지만 그것들은 중앙 집중형 애플리케이션 속에 감싸넣을 겁니다.\n\n정말로 웃음이 나오네요.\n\n\n\n# 웹3의 홍보에서 배운 것\n\n정치 기금 모금에서 좋아하는 용어가 있습니다: (astroturfing). grassroots 모금을 연상시키는 이 용어는 후보자들이 일반 시민들로부터의 소액 기부로 캠페인을 움직일 수 있다는 것을 나타냅니다. 마치 인조잔디가 실제 잔디를 모방하는 것처럼, astroturfing은 \"공공 의견 영향을 미치는 데 초점을 맞추고 일반적으로 기업과 정치 주체들에 의해 기금 조성된 가짜 grassroots 노력의 사용\"을 가리킵니다.\n\n이게 익숙하게 들리지 않나요?\n\n웹3을 이루기 위한 입찰 과정 전체를 통해 몇 가지 교훈을 얻을 수 있었습니다:\n\n\n\n## 1. 부자들이 좋다고 한다고 해서 모두가 그것을 좋아하지는 않습니다\n\n저는 웹3에 열광하지 않았습니다. 그 가능성을 이해하지 못한 것 때문에 제가 바보인 줄 알았습니다. 그러나 올바름을 입증받는다는 것은 어느 정도 만족스럽습니다.\n\n잭 도시는 매우 영리하고 매우 부유한 사람입니다. 그러나 그의 Web5는 별로 주목받지 않고 있습니다. 뉴스에 나온 적이 없으며, 디스코드 서버의 회원수는 약 5,000명 정도입니다.\n\n그에게 크레딧을 주자면, 제가 들어가봤을 때 상당히 활발해 보였습니다. 작은, 헌신적인 팔로워 그룹을 모을 것으로 예상하나, 메인스트림은 되지 못할 것입니다.\n\n\n\nA16Z는 소프트웨어가 세상을 바꿀 것이라 주장했습니다. 그러나 베리지의 엘리자베스 로파토가 그녀의 기사에서 말한 대로, \"확실히 2010년대의 투자 방법론 - 아마도 [A16Z]가 설정한 것 -은 더 이상 유효하지 않다.\" 투자자 마크 앤드리슨과 벤 호로위츠는 돈이 풍부하고 VC 모델이 \"사업을 찾아 투자를 홍보하고, 가치를 팽창시킨 다음에는 더 나아가 유동화하는\" 것이었던 2010년대에 좋은 거래를 알아보는 방법을 분명히 알고 있었지만, 로파토가 쓴 것처럼 오래 전 방식입니다.\n\n오늘날에는 돈이 자유롭게 흐르지 않고 저널리스트들이 기술 창업가에 대해 조금 덜 환상적해지면서 A16Z의 \"크립토 2023년 상태\" 덱은 웃기게 오래되고 소외된 것처럼 보입니다. (몰리 화이트의 탁월한 기사를 한 슬라이드에서 다 잘 쓸어 담으십시오.)\n\n이것은 역사 전체에 대해서 맞는 말이지만, 특히 2010년대에는 부자에게에서 풍기는 지능의 오도가 였다는 것을 강조했습니다. 특히 우리처럼 빈곤에서 부자가 되는 이야기를 좋아하는 미국에서는, 만약 당신이 보통 사람보다 부유하다면, 보통 사람보다 똑똑하기 때문이라고 가정합니다. 그러나 그것은 사실이 아니며, 웹3의 유산이 그것을 증명합니다.\n\n## 2. 진정으로 가치 있는 상품과 서비스는 가치 있기 위해서 \"다음 큰 것\"이 되어야 하는 것이 아니다.\n\n\n\n만약 NFTs, 블록체인, 스마트 계약, 암호화폐, 메타버스에서의 시간 보내기 등에 진심으로 관심이 있고 좋아한다면, 정말 좋은 일이에요. 진심으로 당신을 응원합니다. 이 기술에서 가치를 찾는 분들에게는 전혀 불만이 없어요.\n\n제가 걱정되는 점은 많은 웹3 지지자들이 웹3을 사용하고 일상을 살아가는 데 만족하지 않았다는 거죠. (실제로 무엇인지에 대해서는 여전히 정확히 이해하고 있지 않지만) 나는 지금 하지 않으면 놓치게 될 거라고 날 납득시키려고 했어요.\n\n암호화폐의 경우도 비슷했어요. 마케팅 메시지는 오늘 사지 않는다면 내일 손해 볼 거라는 거였죠. 암호화폐에는 흥미로운 활용 사례가 몇 가지 있지만, 그것들이 암호화폐 브로들의 오버웰밍한 설교에 의해 가려져 버렸어요. 당신이 오늘 투자하지 않으면 얼마나 틀렸는지 너에게 말해주려는 그 열망 때문이었죠.\n\n웹3의 주요 매력 포인트는 항상 그것이 내일 대단할 것이라는 거였지요.\n\n\n\n## 3. 제조된 협박은 쉽게 발견할 수 있어요\n\nA16Z, Nike, JPMorgan과 같은 회사들이 Web3이 중요하다고 우리에게 설득하려고 했습니다. 확실히, 몇몇 사기꾼들이 그 소속에 착수하려 했고, 많은 유명인들이 NFT, 암호화폐 등을 홍보해주기 위해 수백만 달러를 받았으며 이제 비밀 결연을 뒀다는 이유로 법정에 선 것으로 알려졌습니다.\n\n하지만, 현실에서 Web3 푸시에 투자한 사람은 아는 사람이 한 명도 없어요. 모든 것이 가짜 뿌리(인공잔디)를 깔지 않았다면 굳은 것처럼 보였어요. 그리고 Web3의 창조자와 지지자들이 나에게 제공한 주된 마케팅 메시지는 이것이었습니다. “우리는 어떤 가치도 없어요. 우리는 현실 사람들에게 유기적으로 우리에 대해 이야기하도록 설득할 수 없어요. 그래서 우리는 부자들과 유명인들에게 돈을 지불하여 당신이 접해야 할 다가오는 큰 혁신이다고 설득하려고 해요.”\n\nWeb3의 가장 의미심장한 부분은 이제 용어가 만들어진 지 10년이 지났고 폭발적으로 성장한 지 2년이 지났지만, 아직까지 누구도 Web3이 무엇을 이뤘거나 달성했다고 적지 않았다는 점입니다. 비판가들과 열렬한 지지자들 모두 그것의 “잠재력”을 언급합니다. (강조는 제가 했습니다.)\n\n\n\n- McKinsey, 2023년 5월: \"웹3은 정보 관리 방식, 인터넷의 화폐화 방식, 심지어 웹 기반 기업이 작동하는 방식을 바꿀 수 있을 것입니다.\"\n- PwC, 2022년 11월: \"[웹3]는 프로토콜이 어떻게 생성되었는지만 보아도 자율 규제 및 자기 모니터링의 잠재력을 가지고 있습니다.\"\n- PwC, 2023년 6월: \"하지만 [웹3] 계획을 점진적으로 구축하면서, 시행별로, 점진적으로 단계별로 진행하면 특정 특성을 갖춘 프로그램을 추구할 수 있을 것입니다.\"\n- Forbes, 2023년 5월: \"웹3은 온라인 생활과 그것을 통제하는 데에 대한 우리의 모든 개념을 근본적으로 교란시킬 수 있는 잠재력이 있습니다... 웹3는 중요한 권력 이전을 촉발할 수도 있을 것입니다.\"\n- TechTarget, 2023년 9월 최신 업데이트: \"[웹3]은 사람들이 웹에서 상호작용하는 방식과 기업이 상품과 서비스로부터 수익을 올리는 방식을 근본적으로 변경할 수 있습니다.\"\n- Entrepreneur, 2023년 8월: \"웹 3.0 기술은 홍보 전문가들에게 의사 소통 및 관객 참여 경로를 혁신할 잠재력이 있습니다.\"\n- Gartner, 2022년 2월: \"웹3의 혁신은 인터넷을 새로운 영역으로 이끌고 이전에는 불가능했던 애플리케이션을 융합시킬 것입니다.\"\n\n어느 순간, 자신의 30대 초반인데 아직도 지하실에 살며 내 사업을 뭔 시일 내로 시작할 거 함부로 말하지만 (그리고 피자를 사주면 20달러를 한 번 더 줄래) 잠재력이 없어진 것을 받아들여야 합니다. 그의 성적표가 뭐라고 하든, 그는 그냥 실패한 사람일 뿐입니다.\n\n웹3의 잠재력이 사라져버렸고, 그 유산만이 남았습니다: 2010년대 하이프 마케팅 모델의 무덤 위에 걸맞은 무덤지기가 뇌물로 남은 것입니다.\n\n훈풍 속의 모금 라운드, 창업자의 마녀숭배, 그리고 무료 자금 시대 속에서 웹3은 인터넷 진화의 다음 단계로 보였습니다. 그러나 진정한 가치 대신 추측과 무엇이 될 수 있을지라는 약속 위에 구축된 마케팅 신화에 지나지 않았다는 것이 먼지가 내리며 명백해졌습니다.\n\n\n\n참된 혁신은 광고 캠페인이 필요하지 않습니다. 그 자체로 말합니다.","ogImage":{"url":"/assets/img/2024-05-05-Web3sFailureWasPredictedByItsMarketing_0.png"},"coverImage":"/assets/img/2024-05-05-Web3sFailureWasPredictedByItsMarketing_0.png","tag":["Tech"],"readingTime":7},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\",\n    h1: \"h1\",\n    h2: \"h2\",\n    ul: \"ul\",\n    li: \"li\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-05-Web3sFailureWasPredictedByItsMarketing_0.png\",\n        alt: \"2024-05-05-Web3sFailureWasPredictedByItsMarketing_0.png\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"작년, 암호화폐 시장 붕괴 직전, 모두가 Web3에 대해 이야기했습니다. 일부 사람들은 심지어 Web5에 대한 슬라이드를 만들기도 했죠. 솔직히 말하면, 그 흥행에 난 이해하지 못했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나는 스스로를 똑똑한 사람으로 생각합니다. 하지만 나는 만능이 아닙니다. Clubhouse나 암호화폐와 같이 다른 흥미로운 것들처럼, 나는 처음에 Web3가 아마 유용할 것이라고 생각했지만, 그저 내가 이해 못하는 것일 뿐이라고 했습니다. 결국 똑똑한 사람들도 Web3가 중요한 일로 여길 만큼 큰 문제인 것 같았어요. 이들이 다 틀리지는 않을 테니까요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 아마도 그들이 틀렸을지도 모릅니다. Web3는 더 이상 떠오르는 기술이 아닙니다. McKinsey & Company와 같은 기관이 여전히 Web3를 인터넷의 \\\"다음\\\" 세대로 정의하지만, 아마도 그저 예측 가능한 정의로 남아 있겠죠. 그런 추측적인 정의를 작년이나 2년 전에 한다면 통할지 모르지만, 이제 2023년 10월에? 그것은 사실이라기보다는 순진하다는 느낌일지도 모릅니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"웹 3는 끝났어요. 오늘날, 마케팅 실패로서의 유산에서 배우고 있습니다.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"용어 혼동: 웹3이란 정확히 무엇을 의미할까요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"웹3이 어떻게 일반 소비자인 저에게 마케팅되었는지에 대한 문제 중 하나는 웹3이 정확히 무엇인지에 대한 명확성의 부재였습니다. 저에게는 웹3이 무엇인지를 정말로 아는 사람이 없었던 것 같았어요, 웹3 전도자조차도요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"교묘함의 주요 혼동은 기술과 의도 사이를 맴돌고 있습니다. 즉, 웹3은 사용자들을 이전에는 경험하지 못했던 방식으로 '권한을 부여'하는 것인가요? 아니면 NFT를 판매하거나 블록체인을 활용하는 것을 말하는 걸까요? 둘은 다른 것이라는 건데요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"위에서 링크한 McKinsey 기사에서 저자는 Web3에서 \\\"사용자가 현재 보고있는 중개업체 없이 자신의 정보를 제어할 수 있을 것이라고 말하고 있습니다.\\\" 이것은 아마도 Web2 시대와 대조되는 것으로, 제어가 \\\"기술 기업에 중앙집중화되어 있다\\\"고 설명합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그러나 Web3의 예시를 자세히 살펴보면, 저자가 JPMorgan, Nike, Securitize, 그리고 100 Thieves를 Web3의 실제 사용 사례로 소개합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"여기서 제어가 기술(또는 금융, 또는 의류) 기업에 중앙집중화되어 있는 네 가지 예시가 나옵니다. 이들은 블록체인과 NFT와 연결돼 Web3과 동의어가 된 기술을 사용할지라도, 실제로는 기사에서 이전에 정의한 Web3의 일부가 되는 것은 아닙니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"각 예시에서, 매우 큰 기업이 블록체인이나 NFT를 어떤 방식으로 사용하고 있는 것 뿐입니다. 최선의 경우에는 그저 소비자가 물건을 구매하는 다른 방법일 뿐이고, 최악의 경우에는 사용자가 자신의 정보를 제어하는 것과는 아무 상관이 없을 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"*JPMorgan Chase가 싱가포르 달러와 일본 엔화를 토큰화한 거래를 통해 최초의 국경을 넘나드는 블록체인 거래를 진행했습니다. 이 거래는 JPMorgan Chase와 DBS 은행 간의 파트너십인 'Project Guardian'의 일환입니다. 이게 기술 기업들에 의해 중앙화되는 것을 제외하고 무엇이겠어요?\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"\\\"탈중앙화\\\" 메시지에도 불구하고 웹3은 기업에게만 인기가 있었죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"정의에 대한 혼란을 떠나서, McKinsey가 언급한 나이키의 웹3 기여를 자세히 살펴보겠습니다. 나이키를 선택한 이유는 매년 수십억 달러의 매출, 소비자 커뮤니티에서 큰 호감을 받는 브랜드, 그리고 열광적인 팬층을 가지고 있기 때문입니다. 만약 누군가가 웹3 또는 NFT를 성공시킬 수 있다면, 그것은 나이키일 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나이키의 예로 소개된 것은 .SWOOSH 캠페인이었습니다. 이것은 \\\"운동선수들을 지지하고 새롭고 포용적인 디지턀 커뮤니티와 경험을 만들어주며 나이키의 가상창작물에 대한 공간을 제공하는 웹3 활성 플랫폼\\\"입니다.*\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나이키의 보도 자료를 발견했는데, 거기에는 dotSwoosh 블로그를 Medium에서 확인하라는 지시가 있었습니다. 확인해본 결과, dotSwoosh의 최신 글은 격려를 받은 독자가 19명 뿐이었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나이키의 많은 팬 중에 단 19명이 그 글에 격려를 줬습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만, 생각해보니 혹시 침묵한 팬들이 캠페인에 자금을 쏟아 부었을 수도 있겠다 싶었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 아니었습니다. 그들의 최신 OF1 NFT 상자 판매는 약 백만 달러를 벌었습니다. 참조로, 올해 나이키의 매출은 510억 달러 정도입니다. \\\"인기 있는 나이키 스니커 발매 제품은 종종 몇 분 만에 매진되지만 OF1 NFT의 삼분의 일 이상이 아직 구매 가능한 상태입니다,\\\" 라는 내용은 로지 퍼퍼가 야후! 파이낸스를 위해 쓴 글입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나이키의 NFT 판매는 연간 수익의 0.0019%를 기여했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나이키에 큰 박수를 보냅니다: 다른 많은 기업들이 조용히 NFT를 취소하고 메타버스 언급을 지웠으며 웹사이트에서 블록체인을 차단한 것과는 달리, 나이키는 여전히 콘텐츠를 활발히 게시하고 예정된 드롭을 홍보하고 있습니다. 아이언 맨과 타이나입니다의 신발은 디지털 Our Force 1 상자를 구매한 회원들만 구매 가능한 IRL TINAJ 스니커즈가 포함되어 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그러나 그들이 그럴까요? Swoosh.nike 사이트는 활동 중이지만, 트위터의 공식 @Nike 계정이나 상업적인 @nike.com 계정에서 예정된 드롭(또는 실제로 어떠한 NFT 활동)에 대한 언급이 없습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그리고 이전에 말한 것처럼, 이 NFT 드롭은 보통의 프로모션에 불과합니다. 이 신발들은 .SWOOSH 팀에 의해 내부에서 디자인되었습니다. 사용자에 의해 발전된 기술이 적용되지 않았습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이것은 온라인 광고로 되어있는 세일이에요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"TechTarget은 Web3에 관한 기사에서 솔직하게 말합니다: “기업들은 웹 3.0에 대해 얼마나 알아야 하는지 결정을 내릴 준비가 되어 있습니다. 그리고 그에 따른 조치를 취할 것입니다. (강조는 제가 한 것입니다). 규칙적인 사용자들에 관한 언급은 없네요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Gartner는 2024년까지 25%의 기업이 분산형 앱을 채택할 것으로 예측하고 있습니다…하지만 그것들은 중앙 집중형 애플리케이션 속에 감싸넣을 겁니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"정말로 웃음이 나오네요.\"\n    }), \"\\n\", _jsx(_components.h1, {\n      children: \"웹3의 홍보에서 배운 것\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"정치 기금 모금에서 좋아하는 용어가 있습니다: (astroturfing). grassroots 모금을 연상시키는 이 용어는 후보자들이 일반 시민들로부터의 소액 기부로 캠페인을 움직일 수 있다는 것을 나타냅니다. 마치 인조잔디가 실제 잔디를 모방하는 것처럼, astroturfing은 \\\"공공 의견 영향을 미치는 데 초점을 맞추고 일반적으로 기업과 정치 주체들에 의해 기금 조성된 가짜 grassroots 노력의 사용\\\"을 가리킵니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이게 익숙하게 들리지 않나요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"웹3을 이루기 위한 입찰 과정 전체를 통해 몇 가지 교훈을 얻을 수 있었습니다:\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"1. 부자들이 좋다고 한다고 해서 모두가 그것을 좋아하지는 않습니다\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"저는 웹3에 열광하지 않았습니다. 그 가능성을 이해하지 못한 것 때문에 제가 바보인 줄 알았습니다. 그러나 올바름을 입증받는다는 것은 어느 정도 만족스럽습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"잭 도시는 매우 영리하고 매우 부유한 사람입니다. 그러나 그의 Web5는 별로 주목받지 않고 있습니다. 뉴스에 나온 적이 없으며, 디스코드 서버의 회원수는 약 5,000명 정도입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그에게 크레딧을 주자면, 제가 들어가봤을 때 상당히 활발해 보였습니다. 작은, 헌신적인 팔로워 그룹을 모을 것으로 예상하나, 메인스트림은 되지 못할 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"A16Z는 소프트웨어가 세상을 바꿀 것이라 주장했습니다. 그러나 베리지의 엘리자베스 로파토가 그녀의 기사에서 말한 대로, \\\"확실히 2010년대의 투자 방법론 - 아마도 [A16Z]가 설정한 것 -은 더 이상 유효하지 않다.\\\" 투자자 마크 앤드리슨과 벤 호로위츠는 돈이 풍부하고 VC 모델이 \\\"사업을 찾아 투자를 홍보하고, 가치를 팽창시킨 다음에는 더 나아가 유동화하는\\\" 것이었던 2010년대에 좋은 거래를 알아보는 방법을 분명히 알고 있었지만, 로파토가 쓴 것처럼 오래 전 방식입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"오늘날에는 돈이 자유롭게 흐르지 않고 저널리스트들이 기술 창업가에 대해 조금 덜 환상적해지면서 A16Z의 \\\"크립토 2023년 상태\\\" 덱은 웃기게 오래되고 소외된 것처럼 보입니다. (몰리 화이트의 탁월한 기사를 한 슬라이드에서 다 잘 쓸어 담으십시오.)\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이것은 역사 전체에 대해서 맞는 말이지만, 특히 2010년대에는 부자에게에서 풍기는 지능의 오도가 였다는 것을 강조했습니다. 특히 우리처럼 빈곤에서 부자가 되는 이야기를 좋아하는 미국에서는, 만약 당신이 보통 사람보다 부유하다면, 보통 사람보다 똑똑하기 때문이라고 가정합니다. 그러나 그것은 사실이 아니며, 웹3의 유산이 그것을 증명합니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"2. 진정으로 가치 있는 상품과 서비스는 가치 있기 위해서 \\\"다음 큰 것\\\"이 되어야 하는 것이 아니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"만약 NFTs, 블록체인, 스마트 계약, 암호화폐, 메타버스에서의 시간 보내기 등에 진심으로 관심이 있고 좋아한다면, 정말 좋은 일이에요. 진심으로 당신을 응원합니다. 이 기술에서 가치를 찾는 분들에게는 전혀 불만이 없어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"제가 걱정되는 점은 많은 웹3 지지자들이 웹3을 사용하고 일상을 살아가는 데 만족하지 않았다는 거죠. (실제로 무엇인지에 대해서는 여전히 정확히 이해하고 있지 않지만) 나는 지금 하지 않으면 놓치게 될 거라고 날 납득시키려고 했어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"암호화폐의 경우도 비슷했어요. 마케팅 메시지는 오늘 사지 않는다면 내일 손해 볼 거라는 거였죠. 암호화폐에는 흥미로운 활용 사례가 몇 가지 있지만, 그것들이 암호화폐 브로들의 오버웰밍한 설교에 의해 가려져 버렸어요. 당신이 오늘 투자하지 않으면 얼마나 틀렸는지 너에게 말해주려는 그 열망 때문이었죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"웹3의 주요 매력 포인트는 항상 그것이 내일 대단할 것이라는 거였지요.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"3. 제조된 협박은 쉽게 발견할 수 있어요\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"A16Z, Nike, JPMorgan과 같은 회사들이 Web3이 중요하다고 우리에게 설득하려고 했습니다. 확실히, 몇몇 사기꾼들이 그 소속에 착수하려 했고, 많은 유명인들이 NFT, 암호화폐 등을 홍보해주기 위해 수백만 달러를 받았으며 이제 비밀 결연을 뒀다는 이유로 법정에 선 것으로 알려졌습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만, 현실에서 Web3 푸시에 투자한 사람은 아는 사람이 한 명도 없어요. 모든 것이 가짜 뿌리(인공잔디)를 깔지 않았다면 굳은 것처럼 보였어요. 그리고 Web3의 창조자와 지지자들이 나에게 제공한 주된 마케팅 메시지는 이것이었습니다. “우리는 어떤 가치도 없어요. 우리는 현실 사람들에게 유기적으로 우리에 대해 이야기하도록 설득할 수 없어요. 그래서 우리는 부자들과 유명인들에게 돈을 지불하여 당신이 접해야 할 다가오는 큰 혁신이다고 설득하려고 해요.”\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Web3의 가장 의미심장한 부분은 이제 용어가 만들어진 지 10년이 지났고 폭발적으로 성장한 지 2년이 지났지만, 아직까지 누구도 Web3이 무엇을 이뤘거나 달성했다고 적지 않았다는 점입니다. 비판가들과 열렬한 지지자들 모두 그것의 “잠재력”을 언급합니다. (강조는 제가 했습니다.)\"\n    }), \"\\n\", _jsxs(_components.ul, {\n      children: [\"\\n\", _jsx(_components.li, {\n        children: \"McKinsey, 2023년 5월: \\\"웹3은 정보 관리 방식, 인터넷의 화폐화 방식, 심지어 웹 기반 기업이 작동하는 방식을 바꿀 수 있을 것입니다.\\\"\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"PwC, 2022년 11월: \\\"[웹3]는 프로토콜이 어떻게 생성되었는지만 보아도 자율 규제 및 자기 모니터링의 잠재력을 가지고 있습니다.\\\"\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"PwC, 2023년 6월: \\\"하지만 [웹3] 계획을 점진적으로 구축하면서, 시행별로, 점진적으로 단계별로 진행하면 특정 특성을 갖춘 프로그램을 추구할 수 있을 것입니다.\\\"\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"Forbes, 2023년 5월: \\\"웹3은 온라인 생활과 그것을 통제하는 데에 대한 우리의 모든 개념을 근본적으로 교란시킬 수 있는 잠재력이 있습니다... 웹3는 중요한 권력 이전을 촉발할 수도 있을 것입니다.\\\"\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"TechTarget, 2023년 9월 최신 업데이트: \\\"[웹3]은 사람들이 웹에서 상호작용하는 방식과 기업이 상품과 서비스로부터 수익을 올리는 방식을 근본적으로 변경할 수 있습니다.\\\"\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"Entrepreneur, 2023년 8월: \\\"웹 3.0 기술은 홍보 전문가들에게 의사 소통 및 관객 참여 경로를 혁신할 잠재력이 있습니다.\\\"\"\n      }), \"\\n\", _jsx(_components.li, {\n        children: \"Gartner, 2022년 2월: \\\"웹3의 혁신은 인터넷을 새로운 영역으로 이끌고 이전에는 불가능했던 애플리케이션을 융합시킬 것입니다.\\\"\"\n      }), \"\\n\"]\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"어느 순간, 자신의 30대 초반인데 아직도 지하실에 살며 내 사업을 뭔 시일 내로 시작할 거 함부로 말하지만 (그리고 피자를 사주면 20달러를 한 번 더 줄래) 잠재력이 없어진 것을 받아들여야 합니다. 그의 성적표가 뭐라고 하든, 그는 그냥 실패한 사람일 뿐입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"웹3의 잠재력이 사라져버렸고, 그 유산만이 남았습니다: 2010년대 하이프 마케팅 모델의 무덤 위에 걸맞은 무덤지기가 뇌물로 남은 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"훈풍 속의 모금 라운드, 창업자의 마녀숭배, 그리고 무료 자금 시대 속에서 웹3은 인터넷 진화의 다음 단계로 보였습니다. 그러나 진정한 가치 대신 추측과 무엇이 될 수 있을지라는 약속 위에 구축된 마케팅 신화에 지나지 않았다는 것이 먼지가 내리며 명백해졌습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"참된 혁신은 광고 캠페인이 필요하지 않습니다. 그 자체로 말합니다.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}