{"pageProps":{"post":{"title":"디지털 위안화가 그 높은 목표를 달성할 수 있을까요","description":"","date":"2024-05-05 15:34","slug":"2024-05-05-Willdigitalyuanbeabletoachieveitsloftygoals","content":"\n\n![Will digital yuan be able to achieve its lofty goals](/assets/img/2024-05-05-Willdigitalyuanbeabletoachieveitsloftygoals_0.png)\n\n## 디지털 위안의 야망\n\n디지턈 혁신의 역동적인 영역에서, 중국의 야심찬 디지턈 위안, e-CNY,은 게임 체인저에 준하는 목표를 향해 강력한 발걸음을 내디디고 있습니다. 이 디지털 통화는 2004년과 2005년에 각각 론칭된 테크 기업 알리바바와 텐센트의 지불 플랫폼 지배를 받는 것에 대한 대응으로 제작되었는데, 상업적 의존을 피할 뿐만 아니라 전통적 현찰이 지금은 쇠퇴 위기에 처해 있다는 사실까지 묵살하기 위해 설립된 것입니다. 중국은 2014년에 디지털 통화 기술을 탐구하기 시작했으며, 2016년에 중앙집중식 대안을 제작하기 위해 전용 연구소를 설립했습니다.\n\n이어진 e-CNY 시험 운영 단계의 론칭은 2020년에 이루어졌으며, 아직 진행 중입니다. 그러나 거의 3년에 걸친 e-CNY의 시험이 진행되면서, 정부는 대중들에게 채택이 증대될 수 있는 황금같은 공식을 찾으려고 합니다. 어렵지만, 이 여정은 글로벌 금융의 내러티브를 다시 쓸 수도 있습니다. 중국은 e-CNY가 국경을 넘어 국제 무역의 일환으로 손쉽게 진입할 수 있는 문을 널어놓을 준비가 돼 있습니다. 이는 지정필요나 경제 레벨에서 미국 달러와 대응할 수 있는 움직임이 될 수 있습니다.\n\n\n\n왜 이런 천둥 같은 전환인가 물었어요? 이것은 의도적인 전략에 뿌리를 둔 것입니다. 중국의 중앙은행, 중국 인민은행 (PBOC)은 몇 년 동안 열정적으로 전자 인민폐를 개발해왔습니다. 그들의 대마법 과정은 세 가지 비전으로 가득 찬 것입니다. 무엇보다도, 중앙 은행의 지불 메커니즘의 효율성을 폭발적으로 높이려고 하면서도, 봉사 범위가 계속 확대되는 소매 지불 환경에서 백업 역할을 하는 것을 목표로합니다. 또한 전자 인민폐는 \"증진된 금융 포용\"의 마법 지팡이 역할을 하여 민간 거대기업 및 핀테크 개척자를 포함한 더 다양한 참가자들이 그 혜택을 만끽할 수 있도록 합니다.\n\n디지털 위안, 이제 기존 거인인 알리페이와 위챗 페이를 능가할 잠재력을 지니고 중국의 금융 안정을 위한 보안 망으로 부상합니다. 모바일 기반 거래가 일상을 감싸고 있는 가운데 이러한 플랫폼들이 발목을 잡을 수도 있는 디스토피아적인 상황에서 보호막 역할을 합니다. 또한 이 디지털 생명선은 디지턈 현실에 초보자인 국내외 방문객들에게 도달합니다.\n\n하지만 이것은 무쟁한 기술적인 솔루션으로 오만하게 여기지 마세요. 전자 인민폐는 단순히 결제에 관한 것이 아닙니다. 이는 힘에 관한 것입니다 - 통제와 개인 정보 보호 사이의 섬세한 균형 조정이죠. 불가항력론자들이 잠재적인 감시를 우려할 때, 중국 PBOC는 \"관리되는 익명성\"이라는 혜안을 펼칩니다. 이 기능이 풍부한 놀라움은 디지털 현실을 넘어 오프라인 거래까지 확장하여 연결성과 미연결 상태 사이의 간극을 좁힙니다.\n\n그리고 맹목적인 채택에 점점 가까워질수록, 주목받는 빛이 그 채택 여정의 그림자를 노출합니다. 이는 시험과 실험으로 가득한 길이며, 매우 구체적으로 30 가지의 실험을 거치면서 전자 인민폐를 일상생활에 자리 잡히도록 함의 요오드를 찾아냅니다. 그 거대한 야망에도 불구하고 현재의 채택률은 미미하며, 통화 생태계의 0.13%의 지분을 차지합니다. 알리페이와 위챗 페이라는 편안한 영역에서 사용자를 유인하여 전자 인민폐의 매력으로 끌어들이는 것에 대한 여러 고충들이 있습니다.\n\n\n\n그럼에도 불구하고, 이 끊임없이 진화하는 디지털 이야기 속에서 가장 큰 이야기를 그리는 것은 잠재적인 세계적 파급효과입니다. 전자 인민폐(e-CNY)의 오딧세이는 중국의 국경에 국한되지 않으며 미국 달러의 대안으로 자리잡기를 염두에 두고 있습니다. 대형 국경을 넘어가는 결제가 더 이상 전통적인 대응은행의 미궁같은 복도에 갇히지 않고, CBDC가 구축한 디지털 통로를 통해 신속히 흘러가는 세계를 상상해보세요.\n\n이 야심찬 시도는 미국 달러의 우월성이 도전 받을 수 있는 미래의 문을 엽니다. 지정학적 풍경이 바뀔 수 있으며, 이는 전세계적인 재정 상호작용에 미치는 영향력을 도전할 것입니다. 달러가 한때 통치했던 곳에, e-CNY의 능력이 이끄는 다중극화 통화계가 이끌어질 수 있습니다.\n\n그렇지만, e-CNY가 달러의 지배력에 도전하는 가능성이 현실화되기까지 오랜 여정을 거쳐야 할 수도 있습니다. 중국의 베팅은 다른 많은 국가들이 \"토큰화\"된 센트럴뱅크 지불 구조를 받아들일 것이라는 가정에 근거합니다. 그러나 이 기술이 전통적인 결제 시스템에 비해 명확한 장점을 제공하는지에 대한 의논은 아직 진행 중입니다. 그래도 e-CNY의 가능성을 일찍이 무시하는 것은 성급할 수 있습니다.\n\n이 이야기는 혁신이 정치와 결합되고, 기술이 미래의 글로벌 동력을 형성하는 디지털 무대에서 펼쳐집니다. e-CNY 이야기는 단지 중국의 디지털 여정에 관한 것이 아닙니다. 이는 전통적인 경계가 디지털 금융의 유동성으로 대체되는 글로벌 미래에 관한 것입니다. 무대는 마련되었고, 배우들이 준비되었습니다. 세계는 글로벌 통화의 위대한 연극에서 이 전체적인 극장의 황금 위에 기대어 벌어지는 이 흥미진진한 시대로 막을 올립니다.\n\n\n\n➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️\n\n파이살 칸의 미디엄에서 이와 같은 다른 이야기들을 더 읽어보세요.\n\n중요한 콘텐츠로 정보를 유지하세요 — 제 메일링 리스트에 가입하세요.\n\n➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️","ogImage":{"url":"/assets/img/2024-05-05-Willdigitalyuanbeabletoachieveitsloftygoals_0.png"},"coverImage":"/assets/img/2024-05-05-Willdigitalyuanbeabletoachieveitsloftygoals_0.png","tag":["Tech"],"readingTime":3},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\",\n    h2: \"h2\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-05-Willdigitalyuanbeabletoachieveitsloftygoals_0.png\",\n        alt: \"Will digital yuan be able to achieve its lofty goals\"\n      })\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"디지털 위안의 야망\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"디지턈 혁신의 역동적인 영역에서, 중국의 야심찬 디지턈 위안, e-CNY,은 게임 체인저에 준하는 목표를 향해 강력한 발걸음을 내디디고 있습니다. 이 디지털 통화는 2004년과 2005년에 각각 론칭된 테크 기업 알리바바와 텐센트의 지불 플랫폼 지배를 받는 것에 대한 대응으로 제작되었는데, 상업적 의존을 피할 뿐만 아니라 전통적 현찰이 지금은 쇠퇴 위기에 처해 있다는 사실까지 묵살하기 위해 설립된 것입니다. 중국은 2014년에 디지털 통화 기술을 탐구하기 시작했으며, 2016년에 중앙집중식 대안을 제작하기 위해 전용 연구소를 설립했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이어진 e-CNY 시험 운영 단계의 론칭은 2020년에 이루어졌으며, 아직 진행 중입니다. 그러나 거의 3년에 걸친 e-CNY의 시험이 진행되면서, 정부는 대중들에게 채택이 증대될 수 있는 황금같은 공식을 찾으려고 합니다. 어렵지만, 이 여정은 글로벌 금융의 내러티브를 다시 쓸 수도 있습니다. 중국은 e-CNY가 국경을 넘어 국제 무역의 일환으로 손쉽게 진입할 수 있는 문을 널어놓을 준비가 돼 있습니다. 이는 지정필요나 경제 레벨에서 미국 달러와 대응할 수 있는 움직임이 될 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"왜 이런 천둥 같은 전환인가 물었어요? 이것은 의도적인 전략에 뿌리를 둔 것입니다. 중국의 중앙은행, 중국 인민은행 (PBOC)은 몇 년 동안 열정적으로 전자 인민폐를 개발해왔습니다. 그들의 대마법 과정은 세 가지 비전으로 가득 찬 것입니다. 무엇보다도, 중앙 은행의 지불 메커니즘의 효율성을 폭발적으로 높이려고 하면서도, 봉사 범위가 계속 확대되는 소매 지불 환경에서 백업 역할을 하는 것을 목표로합니다. 또한 전자 인민폐는 \\\"증진된 금융 포용\\\"의 마법 지팡이 역할을 하여 민간 거대기업 및 핀테크 개척자를 포함한 더 다양한 참가자들이 그 혜택을 만끽할 수 있도록 합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"디지털 위안, 이제 기존 거인인 알리페이와 위챗 페이를 능가할 잠재력을 지니고 중국의 금융 안정을 위한 보안 망으로 부상합니다. 모바일 기반 거래가 일상을 감싸고 있는 가운데 이러한 플랫폼들이 발목을 잡을 수도 있는 디스토피아적인 상황에서 보호막 역할을 합니다. 또한 이 디지털 생명선은 디지턈 현실에 초보자인 국내외 방문객들에게 도달합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 이것은 무쟁한 기술적인 솔루션으로 오만하게 여기지 마세요. 전자 인민폐는 단순히 결제에 관한 것이 아닙니다. 이는 힘에 관한 것입니다 - 통제와 개인 정보 보호 사이의 섬세한 균형 조정이죠. 불가항력론자들이 잠재적인 감시를 우려할 때, 중국 PBOC는 \\\"관리되는 익명성\\\"이라는 혜안을 펼칩니다. 이 기능이 풍부한 놀라움은 디지털 현실을 넘어 오프라인 거래까지 확장하여 연결성과 미연결 상태 사이의 간극을 좁힙니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그리고 맹목적인 채택에 점점 가까워질수록, 주목받는 빛이 그 채택 여정의 그림자를 노출합니다. 이는 시험과 실험으로 가득한 길이며, 매우 구체적으로 30 가지의 실험을 거치면서 전자 인민폐를 일상생활에 자리 잡히도록 함의 요오드를 찾아냅니다. 그 거대한 야망에도 불구하고 현재의 채택률은 미미하며, 통화 생태계의 0.13%의 지분을 차지합니다. 알리페이와 위챗 페이라는 편안한 영역에서 사용자를 유인하여 전자 인민폐의 매력으로 끌어들이는 것에 대한 여러 고충들이 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그럼에도 불구하고, 이 끊임없이 진화하는 디지털 이야기 속에서 가장 큰 이야기를 그리는 것은 잠재적인 세계적 파급효과입니다. 전자 인민폐(e-CNY)의 오딧세이는 중국의 국경에 국한되지 않으며 미국 달러의 대안으로 자리잡기를 염두에 두고 있습니다. 대형 국경을 넘어가는 결제가 더 이상 전통적인 대응은행의 미궁같은 복도에 갇히지 않고, CBDC가 구축한 디지털 통로를 통해 신속히 흘러가는 세계를 상상해보세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 야심찬 시도는 미국 달러의 우월성이 도전 받을 수 있는 미래의 문을 엽니다. 지정학적 풍경이 바뀔 수 있으며, 이는 전세계적인 재정 상호작용에 미치는 영향력을 도전할 것입니다. 달러가 한때 통치했던 곳에, e-CNY의 능력이 이끄는 다중극화 통화계가 이끌어질 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그렇지만, e-CNY가 달러의 지배력에 도전하는 가능성이 현실화되기까지 오랜 여정을 거쳐야 할 수도 있습니다. 중국의 베팅은 다른 많은 국가들이 \\\"토큰화\\\"된 센트럴뱅크 지불 구조를 받아들일 것이라는 가정에 근거합니다. 그러나 이 기술이 전통적인 결제 시스템에 비해 명확한 장점을 제공하는지에 대한 의논은 아직 진행 중입니다. 그래도 e-CNY의 가능성을 일찍이 무시하는 것은 성급할 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 이야기는 혁신이 정치와 결합되고, 기술이 미래의 글로벌 동력을 형성하는 디지털 무대에서 펼쳐집니다. e-CNY 이야기는 단지 중국의 디지털 여정에 관한 것이 아닙니다. 이는 전통적인 경계가 디지털 금융의 유동성으로 대체되는 글로벌 미래에 관한 것입니다. 무대는 마련되었고, 배우들이 준비되었습니다. 세계는 글로벌 통화의 위대한 연극에서 이 전체적인 극장의 황금 위에 기대어 벌어지는 이 흥미진진한 시대로 막을 올립니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"파이살 칸의 미디엄에서 이와 같은 다른 이야기들을 더 읽어보세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"중요한 콘텐츠로 정보를 유지하세요 — 제 메일링 리스트에 가입하세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️➡️\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}