{"pageProps":{"post":{"title":"엔진을 키키나, 패들을 하나나 결정을 미뤄 온다면, 이 게임에서 수집할 여지가 많습니다 통힐로 이동하면 더 이상 주저하지 마세요 하늘에 날개가 당겨진다면, 날아 다니는 것이 재미있는 게임에 참여하는 것을 고려해보세요 밀어낼 수 있는 물결로 향하는 것을 더 선호한다면, 패들을 선택해 기어이 이 게임에서 즐기실 수 있습니다  골프세계신문","description":"","date":"2024-05-05 15:25","slug":"2024-05-05-KiteorBoard","content":"\n\n![Arthur Kitesurfing](image-link)\n\n최근 나는 스페인 일부인 캐너 제도 중 하나인 푸에르테벤뚜라에서 카이트서핑을 했다. 내가 보였다면, 너는 웃음을 참지 못하고 \"음, 아서는 정말 암호화폐에 집중해야 할 것 같아!\"라고 속으로 말했을 것이다.\n\n내 지나친 초라함은 나를 더 나아지기 위해 상당한 시간을 바치도록 자극했다. 이 스포츠가 나에게 어렵게 만드는 것은 허리에 연결된 약한 요요를 집중해야 하며 쉽게 나를 우세시킬 수 있는 동안, 동시에 보드에 올라가서 끊임없이 변화하는 수면 조건을 탐색해야 한다는 조합이다. 적어도 나에게는 카이트서핑하는 동안 쉬는 시간이 없다. 나는 모든 이러한 변수들에 항상 집중하기 때문에 수면을 헤치고 있는 Gumby처럼 보인다.\n\n몇 년 전 몽테네그로에서 일주일 동안 카이트서핑을했을 때 나는 좋은 진전을 만들고 있는 것 같았다. 나는 가장자리를 가져다 달고 있었고 거의 멈추지 않고 좌우로 이동하는 것 사이를 전환할 수 있을 거라고 생각했다. 하지만 며칠 전 푸에르테벤뚜라에 도착하기 전까지 지난 수업 이후 많은 시간이 지난 후였다. 그럼에도 불구하고 나는 거기서 바로 이전에 멈춘 곳에서 계속할 수 있을 것이라고 자신 있게 경험에 나갔다. 틀렸다.\n\n\n\n출처: 이미지: Shutterstock\n\n푸에르테벤투라 섬의 바람은 여름에 강하고 일정합니다. 그러나 거기서의 연습학교들은 수심이 얕지만 노출된 암초가 많아서 학생들을 해변으로 데려가지 않습니다. 학생들이 연.헬기처럼 잡기 쉬운 성향이 있는만큼 교비들을 암초와의 정기적인 대결로 이끄는 것은 합리적이지 않습니다. 적합한 방호 장비를 착용하고 있든, 학교들은 대신에 바다로 나가 수업을 진행합니다.\n\n푸에르테벤투라 섬은 아프리카 북서부 해안에서 조금 떨어진 곳에 위치하고 있습니다. 대서양의 신선하고 변덕스러운 물로 둘러싸인 이 섬은 초보자들에게 상당한 난이도를 제공합니다. 첫 날 오션으로 띄우는 보트에 올라가는 중, “악! 몸가방으로서 돌아오고 싶지 않다”고 생각했습니다. 저의 장비에는 저글링, 구명조끼, 하네스, 헬멧이 포함되어 있었지만 여전히 자연 요소들에 완전히 노출된 느낌이었습니다. 물에 뛰어들면, 1~2m 물결에 올라다니는 사람 부이처럼 오르내리게 됩니다. 그런 다음, 강사가 오버 라이딩해서 연. throws you a board, and it’s time to “learn”.\n\n조금 올라가서 조금 탈 수 있었지만, 얼마나 많은 파워를 줘야 파도를 타고 제어하고 조절할 수 있는지 평가하기가 상당히 어렵다고 느꼈습니다. 항상 일어나는 대신, 난 자주 연. 킥을 너무 많이 주고 보드에서 물속으로 내리친 적이 여러 번 있었습니다. 가끔 물의 얼굴에 처음 부딪히는 일도 있었습니다. 말씀드릴게요 — 그것은 상당히 아픕니다. 거의 아무도 보이지 않는 황천한 상태로 거의 25m 높이에 있는 연. 사느라 으스러져 있는 대서양에 휘말린 채로 있으면 정말 마음을 가만히 하고 진정시키는 데 많은 집중력이 필요했습니다.\n\n모리셔스에서의 조건은 더 다를 수 없었습니다. 연습학교는 허리깊이 물에 몇 킬로미터 동안 위치한 보호받는 라군에 있었습니다. 파도는 없었습니다. 떨어졌을 때 연.음시에 맞춰 연.입력을 보정하는 것과 같이 하면 되었습니다. 가능성이 있으면 12:00에 당신의 연헬기를 내리고 보드로 이동하여 다시 탈 수 있었습니다.\n\n\n\n저는 대부분의 분들이 제가 카이트서핑 실력을 향상시키려는 노력에 별로 신경 쓰지 않는다는 것을 알고 있지만, 제 말에는 의미가 있다고 약속합니다. 조금 후에 자세히 설명하겠지만, 현재 자금을 관리하는 모든 사람들은 미국 연방준비제도가 1980년대 초에 인플레이션을 다루었던 방식과 오늘을 비교하는 유사성에 크게 관심이 있습니다. 연방준비제도 의장 제롬 파월은 현재의 폴 볼커(1970년대 인플레이션을 극복한 연방준비제도 의장)라고 자신한다고 믿고 있으며, 따라서 우리는 그가 동일한 치료법을 시도하고 미국을 인플레이션으로부터 해방하기를 기대할 수 있습니다. 그는 2021년 말 이후 여러 인터뷰에서 이것을 거의 직접 말했으며, 연방준비제도가 이자율을 인상하고 자산규모를 줄이는 등의 행동을 통해 통화정책을 점차 조정하기 시작할 것이라고 암시했습니다.\n\n문제는 오늘날 미국의 경제 및 통화 상황이 1980년대와는 극명하게 다르다는 것입니다. 연방준비제도가 동일한 전략을 펼치고 동일한 결과를 얻을 수 있다고 생각하는 사람은 최근 제 카이트서핑 사건과 유사한 경험을 할 것입니다. 요컨대, 과거의 이상적인 상황에서 효과가 있었던 것이 오늘날의 어려운, 치열하고 경쟁적인 시기에 성공할 수 없을 것입니다.\n\n이 글을 통해 연방준비제도가 실패로 저해되고 있다는 것을 독자들에게 보여주고, 더 많은 Volkernomics를 활용하여 배를 바로 세우려고 할수록 그들이 바라는 목표와는 정반대로 미국을 밀어붙일 것이라고 전해드리고 싶습니다. 연방준비제도는 미국 내 인플레이션을 진정시키려고 하지만, 동시에 금리를 인상하고 자산규모를 줄이면 할수록 부유한 자산 보유자들에게 더 많은 자극이 전달될 것입니다. 연방준비제도는 미국 연방정부로부터 전술을 변경하도록 경고를 받게 될 것이며, 나는 스트루이스 연방은행에서 발표된 콜롬비아 대학 경제학 교수인 찰스 카롬리스 박사의 논문을 인용할 것입니다. 연방준비제도는 시장에 조용히 실수했음을 알릴 것이며, 그들의 구원을 위한 길을 제시할 것입니다. 그리고 우리가 아는 대로, 구원의 길에는 언제나 금융 억압과 화폐 인쇄가 필요합니다. 로드 사토시 평생 극복해 나가길!\n\n# 물 속으로 다시 문턱을 넘어서다\n\n\n\n**카이트서핑 레슨을 받을 때 헬멧에 라디오가 부착되어 있습니다. 이를 통해 강사가 피드백을 제공할 수 있어요.**  \n\n**가장 흔한 실수 중 하나는 보드를 다시 찾았을 때, 카이트보다 보드에 더 집중하게 되는 것이었어요. \"먼저 카이트를 제어하고, 그 후에 보드를 잡아\"라는 목소리가 계속 귓속말처럼 들리곤했죠.**  \n\n**물에 발을 걸치고 워터 스타팅을 시도하기 전에 먼저 가장 중요한 것에 집중해야 했어요 - 카이트를 제어하는 것!**  \n\n**현재 연방준비제도(Fed)는 비슷한 목표를 달성하려고 하고 있어요. 그들은 화폐의 양과 가격을 모두 제어하려고 하죠. 저는 화폐의 양이 가격보다 중요하다고 생각해요.**  \n\n**실제로 여러분에게 물리적으로 결합된 카이트를 제어하는 것이 보드보다 중요하듯이요, 화폐의 양을 제어하는 것이 화폐의 가격보다 중요하다고 생각되죠.**  \n\n**Fed는 자산 대형 규모 조정을 통해 화폐의 양을 제어해요. Fed는 미국 국채(UST)와 미국 모기지 채권(MBS)을 사고 팔아 신용 거래 시장을 조정하며 자산 대형 규모를 증감해요.**  \n\n**자산 대형 규모가 증가할 때 이를 양적 완화(QE)라고 하고, 줄어들 때 이를 양적 긴축(QT)라고 합니다. 뉴욕 연방준비은행의 거래실이 이러한 오픈마켓 거래를 관리합니다.**  \n\n**Fed가 보유하고 거래하는 수조 달러 가치의 미국 국채 및 모기지 채권으로 인해, 저는 미국 채권 시장이 더 이상 자유롭지 않다고 주장합니다.**  \n\n**왜냐하면 화폐를 원하는 대로 찍어낼 수 있고, 은행 및 금융규정을 일방적으로 변경할 수 있는 주체가 시장을 거래하고 정책적으로 유리한 위치로 금리를 고정시킬 수 있기 때문이죠.**  \n\n**Fed와 대항하지 말고, 경제적으로 어려움을 겪고 싶지 않다면 조심하세요.**  \n\n**Volker가 Fed 수장에 취임했을 때, 그는 당시에는 미친 정책으로 여겨졌던 바로 그것을 옹호했어요: 화폐의 양을 목표로 삼고, 그 가격(연방금리 \"FFR\" 또는 단기금리)을 시장이 원하는 대로 하게 하는 거예요.**  \n\n**Volker는 단기금리가 급등해도 신경 쓰지 않았어요. 중요한 건 금융 시스템에서 돈/신용이 빠져나가는 것이었어요.**  \n\n**이것을 이해하는 것이 굉장히 중요해요. 1980년대 Fed는 정책금리를 인상하거나 낮출지라도 시장을 그 수준에서 거래하도록 강요하지는 않았어요.**  \n\n**Fed의 관점에서 바뀌는 유일한 변수는 자산 대형 규모였죠.** \n\n\n\n요즘에는 연방준비제도(Fed)가 단기 시장 금리가 정책 금리와 일치하도록 보장하기를 원했습니다. Fed가 이를 이루는 방법은 Reverse Repo Program (RRP) 및 이적금 이자 (IORB)의 금리를 정책 금리의 하한부터 상한까지 설정하여 달성합니다.\n\n이런 것을 이미 설명한 적이 있지만, 이 작동 방식을 이해하지 못한다면 글로벌 자금 시장에서 Fed와 다른 중앙은행이 어떻게 영향을 미치는지 이해 못할 겁니다. 이해 못하는 트레이더는 파산 트레이더죠. 파산한 트레이더는 수수료를 내지 않으니까, 여러분이 살아남을 수 있기를 바랍니다.\n\n은행과 자금시장펀드(MMF)와 같은 승인된 참가자들은 연방준비제도에 달러를 하룻밤 기준으로 예금하고 연방준비제도에서 설정한 RRP 금리를 받는 권한이 있습니다. 이는 개인 및 기관 저축자들이 이 금리보다 낮은 수익률의 USD 표시 채권을 구입하지 않을 것을 의미합니다. 리스크가 높고 Fed에 예금을 예치하는 것으로부터 받을 수 있는 이자보다 적게 벌어들이며 왜 더 많은 신용 리스크를 감당해야 할까요? 제가 너무 건방져 보일 수 있지만 - 단순히 가정일 뿐이지만 - 이제는 해체된 Three Arrows Capital의 Su와 Kyle이 이를 신중한 투자로 설득하는 방법을 고안할 수 있을 거에요.\n\nFed가 은행에 지급하는 이자를 통해 은행에 Fed에 예치된 특정 금액의 준비금을 유지하도록 하는 것은 주는 것입니다. IORB 금리는 다른 제한 요소로, 은행이 Fed로부터 위험없이 받는 것보다 개인, 기업 또는 미국 정부에게 이 금리 보다 낮게 대출하지 않을 거에요.\n\n\n\nFed는 RRP와 IORB 예금자들에게 이자를 지불해야만 자금이 넘치는 양을 줄일 수 있다는 주장도 있습니다. 이 시설들에는 총 5조 달러 이상이 예금되어 있습니다. 만약 이 자금이 실제로 실물 경제 내에서 대출을 생성하는 데 사용된다면 인플레이션 수준을 상상해보세요. Fed는 2008년 글로벌 금융 위기 이후의 QE 프로그램을 통해 너무 많은 자금을 창출했기 때문에 매월 수십 억 달러의 이자를 지급하여 이 자본을 격리시키고 통화 시스템으로 완전히 주입되는 것을 막습니다. 그 이유가 무엇이든, 그들은 계속해서 피아트 화폐 은행 시스템을 \"구원\"하기 위해 스스로에게 불리한 상황을 만들어 냈습니다.\n\n실제로:\n\n연방금리 하한 5.25% ` RRP 금리 5.30% ` IORB 금리 5.40% ` 연방금리 상한 5.50%\n\n현재 Fed는 단기 금리를 결정하고 자산 규모를 관리합니다. Powell는 이미 힘없는 도구에 의한 Volker와 중요한 면에서 상이합니다. 단기 금리를 효과적으로 조절하려면 Fed는 돈을 찍어내고, 그 돈을 RRP와 IORB 예금자들에게 전해주어야 합니다. 이것의 문제는 Fed가 인플레이션을 줄이려면 금리를 인상하고 자산 규모를 줄여야 한다고 믿는다면, 이는 자신의 이익을 해치며 자르는 것이라는 것입니다.\n\n\n\n먼저, 현재 페드의 정책이 역효과를 일으키는 이유를 이해하기 위해은 은행 제도를 독립적으로 살펴보겠습니다. 페드가 양적완화(QE)를 시행하면 은행으로부터 채권을 구매하여 페드에서 이자를 지급합니다(즉, IORB가 증가). QT를 시행할 때는 그 반대가 발생합니다. 페드가 단순히 QT를 수행하는 경우, IORB가 꾸준히 감소할 것입니다. 이는 은행이 실제 경제에 대한 대출을 줄이고, 페드에서 구매한 수익률이 더 높은 채권으로 인해 어떠한 대출이나 증권 투자에 더 높은 이자율을 요구해야 하는 것을 의미합니다. 이것이 한 측면입니다.\n\n다른 측면은 은행이 아직 3.2조 달러 정도의 불필요한 IORB를 보유하고 있으며, 이 자금은 이자를 받는 페드에 예치되어 있습니다. 페드가 이자율을 인상할 때마다, 페드는 매월 동일한 은행들에게 수십억 달러를 더 지급합니다.\n\n페드는 자금의 양과 가격을 조절하려고 은행으로부터 지속적으로 거래 준비금(QE)을 추가하고 회수(QT)합니다. 얼마나 헛된 노력인지 수학적으로 나중에 보여드릴 것이지만, 몇 개의 표를 제시하기 전에 맥락을 제공하고 싶었습니다.\n\nQT는 일반 개인 및 기업 저축자들에게 직접적인 영향을 미치지 않습니다. 그러나 RRP 예금자들에게 매월 수십억을 지급함으로써, 페드가 이들 집단에도 영향을 미칩니다. 페드가 이들에게 현금을 지급하는 이유는 자금의 가격을 통제하려는 것입니다. 또한, 이는 페드가 부자들로 이뤄진 임대시세자들에게 무료 현금을 지급하므로, QT의 완화 효과에 직접 반대작용합니다. 자금이 많은 경우, 금융 분석을 하지 않고, 위험을 무릅쓰지 않고도 페드에 예금하면 거의 6%의 이율을 얻을 수 있습니다. 페드가 이자율을 인상할 때마다 환호합니다. 왜냐하면 MMF 계좌에 무료 자금이 더 많이 입금되기 때문이죠.\n\n\n\n팬데믹 이후 가상 자산 시장은 빠르게 성장하고 있습니다. 블록체인 기술과 암호화폐는 혁신적인 방법으로 금융 시스템을 변화시키고 있습니다. 이러한 변화 속에서 중요한 역할을 하는 것이 디지털 자산의 보안과 안전성입니다. 하지만 이러한 새로운 기술 분야에는 여전히 많은 도전 과제가 존재합니다. 자산을 안전하게 보호하고 거래를 안전하게 진행하기 위해 안전한 보안 시스템을 구축하는 것이 중요합니다. 현 시점에서 우리는 디지털 자산 시장이 계속해서 성장하고 더 많은 혁신이 일어날 것으로 기대합니다. \n\n\n\n# 파라다이스 로스트\n\n유럽이 제2차 세계대전에서 스스로를 파괴한 뒤 미국은 제조업 경제를 성장시키고 발전시킬 수 있었습니다. 그는 이득을 거둘 수 있고 경쟁 없이 성장할 수 있었기 때문에 1980년대에는 미국이 매우 부유하고 강력한 성장 궤도에 올랐습니다. 많은 교육을 받은 젊은 노동인구(베이비 붐 세대)가 있었고 1970년대 이후 합작한 조정에도 불구하고(석유수출국기구가 압박을 가하였지만, 석유 가격은 $10대였다) 충분히 저렴한 에너지를 확보했으며, 무엇보다도 이 분석에 중요한 것은 정부가 거의 빚이 없었다는 것입니다.\n\n![이미지](/assets/img/2024-05-05-KiteorBoard_1.png)\n\n여기서 중요한 통계치는 1980년 미국의 GDP 대비 부채 비율이 30%였다는 것입니다. 하지만 오늘날 그 비율은 118%로 증가하였습니다. 이는 볼커가 통화 공급을 절약하기 시작하고 이자율이 급등했을 때, 미국 정부의 재정에 큰 영향을 미치지 않았다는 것을 의미했습니다. 왜냐하면 정부가 크게 빚을 지지 않았기 때문입니다. 그것은 2023년과는 완전히 반대되는 상황입니다. 지금은 부채 규모가 4배 커졌기 때문입니다.\n\n\n\n![2024-05-05-KiteorBoard_2](/assets/img/2024-05-05-KiteorBoard_2.png)\n\n이 차트는 Gavekal Research에서 발표한 미국 정부 부채의 급격한 증가를 보여주는 훌륭한 차트입니다. 부채가 명목 GDP와 동일한 속도로 증가하면 지속 가능하며, 명목 GDP 성장률의 거의 두 배에 달할 때 \"앗뇽\" 시간이 옵니다. Faces of Rekt, Benjamin Franklin edition.\n\n미국 정부 부채 잔액은 금리 인상의 효과에 큰 영향을 미칩니다. 미국 재무부는 연방 기금 비율 아래에 부채를 사 주는 사람을 찾지 못할 것이기 때문에, Powell가 이자율을 인상할 때마다 그는 재무부가 정부를 자금 조달하는 것을 더 비싸게 만듭니다. 미국 부채의 짧은 평균 만기 프로필(2~3년)과 높고 계속 증가하는 예산 적자 때문에, 미국 재무부는 이전 부채를 상환하고 현재 부채에 대한 이자 지불을 지원하며 정부 지출을 지불하기 위해 점점 더 많은 부채를 발행해야 합니다. 그 결과, 미국 재무부가 부채 보유자에게 지급해야 하는 이자 지급액이 Sam-Bankman Fried의 심장이 Emsam 을 사용하는 것보다 더 강하게 뛰는 것과 같습니다.\n\n![2024-05-05-KiteorBoard_3](/assets/img/2024-05-05-KiteorBoard_3.png)\n\n\n\n2023년 제 2분기 기준, 미국 재무부는 연 1조 달러 가까이의 이자를 채무자들에게 지급하고 있습니다. 거시적인 관점에서는 연방준비제도가 금리를 인상함에 따라 미국 재무부가 이자 지급을 통해 부유한 사람들에게 자금을 지원하고 있다는 것이 분명합니다. RRP와 IORB 시설을 통해 제공된 자금과 결합하면, 연방준비제도는 통화의 가격과 수량을 통제하고 긴축적 인플레이션을 격리시키기 위한 노력이 정반대 효과를 낳고 있다는 것을 알 수 있습니다. 자산 보유자들을 위한 통화 거래 조건은 매월 개선되고 있습니다.\n\n![2024-05-05-KiteorBoard_4](/assets/img/2024-05-05-KiteorBoard_4.png)\n\n내 추정에 따르면 매월 약 230억 달러의 유동성이 순발행되고 있습니다.\n\n1980년대에는 이런 일이 일어나지 않았을 것입니다. 왜냐하면 미국 정부의 채무 프로필은 지난, 현재 및 미래 채무를 충당하기 위해 큰 이자 지불이 필요하지 않았기 때문입니다. 더 중요한 것은 연방준비제도가 이자를 지불하여 통화의 가격을 조정하거나 과거의 실수로 인한 잠재적 인플레이션 결과에 대응하려는 시도에 이유를 두지 않았다는 것입니다.\n\n\n\n# 소비 광장\n\n미국의 경제 성장이 급성장을 하고 있을 때 지역 은행들은 쇠락하고 있으며, 미국 경제를 주도하는 소상공인들이 어려움을 겪고 있다는 여러 지표가 있는 이유가 무엇일까요? 그것은 부유한 사람들이 서비스에 지출하기 때문입니다.\n\n![이미지](/assets/img/2024-05-05-KiteorBoard_5.png)\n\n미국, Yeah!!!! 애틀랜타 연방준비은행은 실시간으로 GDP를 추정하고 있으며 미국 경제는 확장 중입니다. 분기 초반에는 오차율이 큽니다만 2%를 뺀 후에도 연간 시장가치증대율 3%의 예측이 되어 놀라울 정도입니다.\n\n\n\n미국 대부분의 시민들이 COVID 지원금을 받았을 때, 그들은 필요한 물건을 사러 다녔습니다(또는 적어도 소셜 미디어가 그들이 필요로 한다고 말하는 것을). 사람들은 새 차, 휴가용 주택, 세탁기 등을 샀습니다. 그렇기 때문에 상품 인플레이션이 급등하고 물건들이 전 세계적으로 품귀가 발생한 것입니다: 미국 중산층은 평균적인 세계 시민에 비해 상당히 부유하기 때문입니다. 그러나 부자들은 이미 이 모든 것을 가지고 있습니다. 사실 돔페리뇽 한 병을 클럽에서 스프레이할 수 있는 한계가 있다고 말할 수 있습니다. 하지만 저는 조 로우가 이것에 동의하지 않을 것이라고 생각합니다. 부자들에게 돈을 줄 때, 그들은 서비스에 더 많은 돈을 쓰고 금융 자산을 더 많이 구입합니다. 단순히 거리 코너에서 싸게 매니큐어를 하는 것에서 Bastien 미용실에서 받는 것으로 바뀌는 것입니다.\n\n서비스는 소비자 물가지수 (CPI) 바구니의 상당 부분을 차지합니다. 연방준비제도(Fed)는 \"슈퍼 코어\" 인플레이션 지표를 내놨는데, 이는 본질적으로 서비스를 나타내는 것입니다.\n\n![KiteorBoard_6](/assets/img/2024-05-05-KiteorBoard_6.png)\n\n출처: Bianco Research\n\n\n\n\"우리 유럽 여름 휴가 즐거웠죠, 자기? 다음에는 스키 시즌에 아스펜의 멋진 샬레를 빌리고 PJ를 타면 어때요? 걱정 마세요, 우리 할 수 있어요— 모두 파웰 파웰 덕분이죠.\"\n\n파웰과 그의 스텝은 이 인플레이션 지표를 뚜렷하게 감소시키기에 집중하고 있습니다. 그러나 이 지표가 감소할 수 있는 방법은 무엇일까요? 이들이 약(금리 상승)을 적용할 때마다, 실제로 가장 많이 서비스를 이용하는 소비자들이 더 부유해지는 것이 문제입니다.\n\n![Click here for the related image](/assets/img/2024-05-05-KiteorBoard_7.png)\n\n서비스 인플레이션은 모든 조작된 정부 인플레이션 지수 중 가장 높습니다.\n\n\n\n# 분산\n\n미래로 넘어가기 전에 최근의 과거를 살펴봅시다.\n\nFed가 시장에 유동성을 주입한다고 해서 모든 자산이 오르는 것은 아닙니다.\n\n![image](/assets/img/2024-05-05-KiteorBoard_8.png)\n\n\n\n2023년 3월 8일(은행 파산일)을 기준으로 시작 지수를 100으로 설정한 뒤, 미국 지역 은행 지수(흰색), 러셀 2000 지수(초록), 나스닥 100 지수(노랑), 그리고 비트코인(자홍)의 성과를 살펴보았습니다.\n\n미국의 대형 은행(TBTF)이 아니라면(총 8개), 큰 문제가 생길 것입니다. 이것이 우리에게 말해주는 것은 지역 은행 지수의 하락(24%)입니다. 소매 예금자가 연 6%를 연방준비제도(Fed)로부터 벌 수 있는 반면, 은행의 대출 금리는 2%에서 3% 수준이 될 수 없다는 것입니다(실제로 이 내용은 제 에세이 \"Kaiseki\"에서 자세히 설명되어 있습니다). 연방준비제도(Fed)가 이자율을 계속 인상하면 이 문제는 더욱 악화될 것입니다. 최근 무디스(Moody's)는 이 현상으로 많은 소규모 은행의 신용등급을 하향 조정했습니다.\n\nLacy Hunt의 발언처럼, 은행이 병들어 있을 때 건강한 경제를 갖을 수 없습니다. 미국 경제를 지탱하고 있는 기업들은 신용을 받기 위해 지역 은행에 의존합니다. 그러나 이러한 은행들은 재무상태가 매우 위태로울 때 신용을 제공할 수 없습니다. 그래서 이러한 기업들은 계속해서 확장할 수 없고, 많은 경우 파산해야 합니다. 러셀 2000 지수는 대부분 소규모 기업들로 구성되어 있는데, 이 지수가 우리에게 말하고 있는 것입니다. 지난 분기에 거의 성장하지 못했습니다.\n\n대형 기술 및 인공지능 기업들은 은행이 필요하지 않습니다. 이들의 사업이 매우 수익성이 뛰어나서 장기투자가 가능한 경우가 많습니다. 구글, 페이스북, 마이크로소프트, 애플 등은 이에 해당됩니다. 또는 NVIDIA와 같이 인공지능 붐이 이익을 낼 수 있습니다. 나는 수많은 \"AI\" 벤처펀드에 관한 투자 제안서를 받습니다. 내 돈을 태우고 싶다면, 클럽에서 하는 게 더 낫겠지만, 따라서 이러한 새로운 펀드에 투자하기는 포기합니다. 분명히 여기가 여분의 현금을 할당하는 곳이며, 기술 및 인공지능 스타트업들은 필요한 만큼의 자금을 얻을 것입니다. 미국 은행 시스템이 아파도, 기술 업계는 크게 신경 쓰지 않습니다. 여분 자본이 기꺼이 기술 최고 순위를 여러 차례 사들이고 다시 사들일 것이기 때문입니다. 이것이 은행 위기가 시작된 이후로 나스닥 100이 24% 상승한 이유입니다.\n\n\n\n비트코인의 가치 제안 중 하나는 고장난, 부패된, 기생충적인 파이어트 은행 시스템에 대한 해독제라는 점입니다. 그래서 은행 시스템이 흔들릴수록 비트코인의 가치 제안은 더욱 강해집니다. 또한, 비트코인은 추가된 파이어트 유동성에서 혜택을 받습니다. 부자들은 현실적인 물건이 필요하지 않습니다; 그들은 마음껏 소비할 수 있는 금융 자산이 필요합니다. 비트코인은 한정된 공급을 가지고 있으며, 그래서 파이어트 화장지의 분모가 커질수록 비트코인의 가치 또한 파이어트 통화로 증가할 것입니다. 이것이 3월 이후로 비트코인 가격이 18% 상승한 이유입니다.\n\n현 트럼프 시대와 연방준비제도가 현재의 길로 향하고 있다면, 기술 주식과 암호화폐는 계속 상승할 것입니다. 대형 기술 기업과 암호화폐 외에는 자금을 연중 보유하고 연중 약 6%를 벌어 연중 주식 지수를 초과하는 것은 없습니다. 미 달러 이외의 투자자라면, 단기 정부채나 은행 계좌에 예치된 현금 수익은 국내 기준 주식 지수를 초과할 확률이 높습니다. 예를 들어 브라질에서는 중앙은행 기준금리가 13.15%이며 아이보베스파 지수는 올해 ~5% 수익을 올렸습니다. 전 세계적으로 현금이 왕이죠.\n\n# 갇힌 상태\n\n## 트럼프 시대\n\n\n\n![이미지](/assets/img/2024-05-05-KiteorBoard_9.png)\n\nBianco Research의 이 차트가 보여주는 것은 2017년부터 2020년, 미국 대통령으로 있던 Trump 시절에 임금이 인플레이션을 앞지르고 있다는 것입니다. 이는 아래 패널의 하락 선으로 나타나 있습니다.\n\n## 바이든 시대\n\n\n\n![KiteorBoard_10](/assets/img/2024-05-05-KiteorBoard_10.png)\n\n출처: Bianco Research\n\n그러나 바이든 대통령의 행정기간 동안 임금은 인플레이션에 따라 따라오지 못했습니다. 이는 하단 패널의 상승하는 검은 선으로 나타납니다.\n\n미디어는 전 대통령 트럼프가 여성혐오자, 인종 차별주의자이며 민주주의에 대한 위협이라고 말합니다. 그에 반해, 미디어는 조 바이든 대통령이 관대하며 포용적이며 미국 근로자의 친구라고 합니다. 주류 미디어의 편향을 감안하면, 바이든이 2024년 트럼프와의 재대결에서 명백한 우세를 차지하리라고 추정할 수 있을 것입니다. 그러나 이들은 여전히 동률을 보이고 있습니다.\n\n\n\n인플레이션은 어떤 국가의 주요 문제 중 하나입니다. 사람들이 열심히 일하고 돈을 덜 지불하고 더 많은 물건을 살 수 있다면, 정책을 결정하는 사람이 누구인지에 대한 관심은 그리 중요하지 않을 것입니다. 그러나 기름 가격이나 고기 가격이 높아지면서 상승세를 보일 때 재선을 노리는 정치인에게는 또 다른 이야기가 됩니다. 좋은 정치인인 경우 인플레이션이 발생한다면 이를 통제해야 하는데, 그렇지 않으면 우리처럼 대중이 일해야 하는 상황에 처해질 것입니다. 이게 얼마나 재밌을까요?!\n\n![KiteorBoard_11](/assets/img/2024-05-05-KiteorBoard_11.png)\n\n이 사진은 미국 대통령 바이든, 미국 재무장관 예렐린, 그리고 연준 의장 파웰의 회의 모습입니다. 몸짓을 보세요. 이게 바이든과 예렐린이 자신들의 아들(파웰)을 감시하고 꾸짖는 것 같지 않나요? 파웰의 동작을 보세요; 아버지처럼 강한 자세는 아니네요. 무엇에 대해 이야기 중인 걸까요? 인플레이션입니다. 바이든은 파웰에게 인플레이션을 통제해야 한다고 말했습니다. 왜냐하면 물가가 비싼 경우 대선 당일 바이든이 무슨일을 해 왔든 상관이 없을테니까요. 이 대화가 효과가 있다면 보도록 하죠 — 아마 바이든은 헌터에게도 하나 해야 할 것 같습니다. 하지만 그의 아들이 메시지를 듣는 동안 가만히 있는 것이 좀 어려울 수도 있을 것 같아요.\n\n연방준비제도(Fed)는 정치상의 이유로 양적 이동이나 화폐 가격을 통제하기 위한 이 이상한 전략을 계속할 것입니다. 정치인들이 조용히 해 줄 때까지 파웰은 멈출 수 없어요. 2024년 미국 선거가 다가오면서 Fed는 더욱 중대한 상황에 처하게 되었습니다. 파웰은 다가오는 11월까지 Fed 정책을 변경하고 싶어하지 않습니다. 어느 정당을 호위하는지 혐의받지 않기 위해서요.\n\n\n\n하지만 수학적으로 계산이 맞지 않아요. 무언가가 변해야 합니다. 아래 차트를 살펴보세요 — 저축자들은 예금 이자가 낮은 은행에서 돈을 인출하고, 그 돈을 사실상 연방준비제도에 맡기는 MMF로 이동시킵니다. 이러한 상황이 계속된다면, 비-금융기관은 한 군데씩 파산하게 될 것이며, 이는 연방준비제도의 정책 직접적인 결과입니다.\n\n![차트](/assets/img/2024-05-05-KiteorBoard_12.png)\n\n출처: Bloomberg\n\n더 중요한 것은 미국 재무부가 발행해야 하는 채무 규모를 확대하고 있다는 점입니다. 세금 수입이 줄어들고 재정적 적자가 높아지고 있기 때문에, 이자 비용은 돈의 가격이 증가함에 따라 계속 커질 것입니다(연방준비제도의 공급). 그리고 채무 발행 규모도 함께 증가할 것입니다. 이 고르디우스 노트를 풀 방법이 반드시 있습니다…\n\n\n\n현재 운영 중인 사기꾼들의 가장 좋은 점은 지성적으로 부정직할지는 몰라도 외면적으로 거짓말을 하지 않는다는 것입니다. 다행히도, 그들은 미래에 정확히 무엇을 할 것인지 알려주기도 합니다. 그저 잘 들어만 있으면 됩니다.\n\n# 재정 우위\n\n연방준비은행(Fed)과 미국 재무부가 수학과 정치 모두를 잘 해낼 것이라는 것을 이해하고 싶어하는 사람들을 위해, 올해 초 세인트루이스 연방은행에서 발표한 가장 중요한 논문이 있습니다. 그들은 연방은행 정책에 영향을 주는 연구 기관을 가지고 있어서 제정부의 논문을 발표할 수 있습니다. 투자에 진지하게 관심이 있는 경우, 이 논문 전문을 반드시 읽어보아야 합니다. 몇 섹션만 발췌해보겠습니다.\n\n이 논문은 미국을 중점적으로 다루지만 재정 우위의 전제는 전 세계적인 것입니다. 현재 일본은 재정 우위가 시작되는 과정을 실시간으로 보여주는 실제 사례입니다. 일본은 연방준비은행보다 소통이 적고 투명하지 않습니다. 문제가 된 것을 인정하지 않으며, 특히 도쿄 대학 경제학 교수가 쓴 보도된 논문을 발표하지 않을 것입니다. 일본에 대해 더 이야기해볼 예정이지만, 보통 언제나 일본은 현재에서 미래를 연출하는 지구상의 예입니다. 현대 미국 달러 피아트 화폐 보유 통화 시대에 있어서 일본은 QE를 시도한 최초의 중앙은행이었습니다. 그 후 이자율 커브 컨트롤(YCC)로 넘어갔습니다. 그리고 지금 중앙은행은 국내 인플레이션을 억제하는 자율성을 사실상 잃어버렸습니다.\n\n\n\n안녕하세요, 암호화폐 전문가입니다.\n\nDr. Calomiris의 언급을 전 하기 전에, 재정 우월성이 무엇이며 실질적인 영향이 무엇인지에 대해 자세히 설명해줄 것입니다. \n\n- 재정 우월성은 중앙 은행이 안정된 가격을 유지하려는 것이 아니라 연방 정부가 채무 시장에서 자금을 조달할 수 있게 하는 데 중점을 둘 때 발생합니다.\n- 정부는 채무에 대한 수익률이 명목 GDP 성장률 및/또는 인플레이션보다 낮아야 하므로 투자자들은 해당 채권을 구매할 의향이 없습니다. 이것이 음수 실질 수익률의 정의입니다.\n- 채권을 사기 위한 \"처키\"를 찾기 위해 중앙 은행은 상당한 예비금을 은행들에게 요구합니다. 이 예비금은 이자를 지불하지 않으며 정부 채권만 구매 가능합니다.\n- 은행들의 수익성이 하락합니다. 예금을 유치하여 대출을 해주기 어려우므로 은행들은 허용된 예금 금리가 명목 GDP 성장률 및/또는 인플레이션보다 훨씬 낮기 때문입니다.\n- 예금자들이 은행이나 정부 채권에서 실질 수익률을 얻을 수 없기 때문에 은행 시스템 외의 금융 상품으로 도망가기 때문입니다. 그 결과 많은 경우 은행들 자체가 자금을 다른 관할권 및/또는 자산 클래스로 이체하여 고객들로부터 수수료를 받습니다. 이를 금융 중개 제거라고 합니다.\n- 핵심 질문은 은행들이 고객을 보호하고 금융 중개 제거를 가능하게 할 정치적 권한이 충분한가 하는 것입니다.\n\n이렇게 번거로운 절차를 거치는 이유는 미국 중앙은행에 금리를 인하할 것을 명령하는 것보다 간편하다고 생각될 수 있습니다. Dr. Calomiris의 말처럼, 이것은 대부분의 미국인들이 인식하거나 이해하지 못할 \"은밀한\" 세금이라는 것입니다. 인플레이션이 미국 중산층을 휩쓸고 있는 상황에서 정부 지출을 줄이거나 공공으로 중요한 관련사를 언급하지 않는 것이 정치적으로 더 유리하다고 할 수 있습니다.\n\n이제 기사에서 주요 인용구 몇 가지를 공유하겠습니다. 하지만, 강조하고 싶은 것은 반드시 직접 읽어보셔야 한다는 점입니다. 사람들이 TikTok과 Instagram 유혹에 빠져가는 대신 스스로 교육받으려고 하는 인원이 증가하여 세인트루이스 연방준비은행 웹사이트가 다운되었으면 하는 마음입니다.\n\n\n\n\"닥터 찰스 W. 칼로미리스는 누구죠?\n\n\"찰스 W. 칼로미리스는 콜롬비아 비즈니스 스쿨 명예 교수이자 UATX 경제, 정치 및 역사 센터 소장입니다.\"\n\n찰스는 서부 경제 일루미나티의 가입 회원입니다. 그는 내가 말하는 비트코인 막시멀리스트도 아니고, 암호화폐 트위터 키보드 전사도 아닙니다. 그의 논문은 곧 미국 와이오밍주 잭슨 홀에서 열리는 중앙은행가 모임에서 논의될 것입니다.\n\n찰스, 당신이 말하는 재정 지배란 무엇인가요?\"\n\n\n\n\n\n\"이 기사는 재정 우월을 고려합니다. 재정 우월이란 정부 부채와 적자가 적정 인플레이션 상승을 초래할 수 있는 가능성을 나타냅니다. 이는 중앙은행이 인플레이션을 낮게 유지하려는 의도를 '우월'할 수도 있다는 것을 의미합니다.\n\n재정 우월의 주요 이유는 무엇인가요? 미국 정부가 너무 많은 자금을 소비하는 것인가요?\n\n\"무엇이 재정 우월을 발생시키나요? 미래의 적자와 현재의 정부 부채 조합이 계산적 측면에서 현실적이지 않다는 재무보고서 속 인용구가 너무 높은 정부 부채-GDP 비율을 초래할 것이라고 시인하고 있습니다.\"\n\n재정 우월이 우리에게 닥칠 때는 언제인가요?\"\n\n\n\n\"...전 세계적인 실질 이자율이 내일 2%로 역사적 평균 수준으로 돌아간다면, 현재의 미국 정부 부채 수준과 큰 계속되는 적자로 인해 미국은 즉시 재정 지배 문제를 겪게 될 것으로 예상됩니다.\n\n실질 이자율 = 2% (칼로미리스 박사) + 2023년 7월 핵심 CPI 인플레이션 4.7% = 6.7%\n\n이것은 이동 타깃입니다. 하지만 만약 전체 미국 채무 수익 곡선이 최소 6.7%에 머무른다면 어떤 일이 벌어질까요? 게임 종료!!!\n\n이것이 사람들에게 나쁜 일인 이유는 무엇일까요?\"\n\n\n\n“재정 지배는 정부가 '돈을 인쇄하는' 인플레이션 세금에 의존하도록 만들어, (이자 없는 정부 부채 공급 증가)를 발생시킵니다. 구체적으로 말하자면, 정부 이자를 내는 부채가 실현 가능한 한계를 넘었다고 채권 시장이 믿기 시작하면, 정부의 다음 채권 경매는 시장에서 요구되는 이자율이 너무 높아 정부가 그 경매를 철회하고 대안으로 돈을 인쇄하게 됩니다.”\n\n페드(Fed)가 승인한 경제학자가 페드의 웹사이트에 발표한 논문에서 미래를 말했어. 제대로 듣고 있어????!!!!\n\n이런 상황에서 은행 예금은 어떻게 영향을 받을까요?\n\n\n\n또한 재정 지배가 현실화된다면, 보통 예비 요구사항에 대한 정책 변경이 있을 가능성이 있습니다. 현재 무이자 부채(인플레이션 세액 기준)의 양은 현재 은행 예비에 이자가 붙기 때문에 화폐에만 한정되어 있습니다. 정부가 큰 실질적 적자를 자금 조달하길 원한다면, 정부가 예비에 대한 이자 지급을 폐지한다면 더 쉽게 할 수 있을 것입니다. 이 잠재적인 정책 변경은 은행 시스템의 이익에 큰 충격을 줄 것으로 보입니다.\n\n은행들 준비해라!\n\n이 정책의 다른 영향들도 있습니다:\n\n은행 예비에 대한 이자 지급을 중단하는 것 외에도, 연방준비제도는 RRP 잔액에 대한 지급 또한 중단해야 합니다. 장기 국채 수익보다 높은 이율을 제시하는 정부의 어떤 부서도 존재해서는 안 됩니다. 이 연습의 목적이 장기 국채 수익률을 인플레이션과 명목 GDP 성장률 아래로 압축시키는 것이므로, MMF에 예금을 하는 것 또는 미국 국채를 구매하는 것은 매력적이지 않을 것입니다. 따라서 현재 현금에 따른 뚱뚱한 이율은 사라질 것입니다.\n\n\n\n기본적으로, Fed는 돈의 가격을 통제하려는 시도를 중단하고 단순히 돈의 양에 주력할 것입니다. 돈의 양은 은행의 적립금 요건이나/또는 Fed의 자산 규모를 조정함으로써 변경할 수 있습니다. 단기 금리는 대폭 인하되며, 아마도 제로로 내려갈 것입니다. 이는 지역 은행들이 수익성을 회복하는 데 도움이 됩니다. 이제 그들은 예금을 유치하고 유리한 차액을 벌어들일 수 있습니다. 또한 대형 테크 기업 외의 금융 자산을 다시 매력적으로 만듭니다. 종합적으로 주식 시장이 상승하면 자본 이익세가 증가하여 정부 자금을 보충하는 데 도움이 됩니다.\n\n찰스, 왜 은행을 강탈하는 것이 최상의 정책 옵션인가요?\n\n찰스는 솔직합니다. 나는 더 잘 말할 수 없습니다.\n\n\"첫째, 입법을 통해 새로운 세금을 부과하는 대신에 (이는 입법부에서 막힐 수 있습니다), 적립금 요건은 일반적으로 금융 감독 기관이 결정하는 규제적 결정입니다. 재정 정책에 대한 압력을 받는 감독 기관이 정책을 변경할 권한을 가지고 있다는 전제하에, 신속하게 시행될 수 있습니다. 미국의 경우, 예금에 대한 적립금을 요구할지 여부와 관련하여 Federal Reserve Board의 결정입니다.\"\n\n\n\nThe Fed is not accountable to the public like an elected representative. It can do whatever it wants, without voters’ approval. Democracy is great, but sometimes a dictatorship is better - faster, stronger.\n\nAlso, many people are unfamiliar with the concept of the inflation tax, especially in a society that has not experienced high inflation. As a result, they may not realize that they are actually paying it, which makes it a very popular choice among politicians.\n\nCharles makes an interesting point, suggesting that people may be too distracted to notice how the government is continuously manipulating them with inflation. Can we be friends, Charles?\n\nLastly, Charles explains why this policy is likely to be favored by the Fed or any other central bank.\n\n\n\n\"위에서 주장한 것처럼, 이자를 제거하고 예금의 상당 부분을 적립금으로 보유해야 하는 정책이 인플레이션을 크게 줄일 것이라고 한다면, 연방준비제도이사회가 그 정책에 동의하기 어려울 것이라고 믿습니다. \n\n이 정책이 왜 인플레이션을 줄이는 데 도움이 되는지에 대한 수학적 이해를 위해서는 논문을 읽어보세요. 정부가 부채 대비 GDP 비율을 줄이기 위해 필요한 인플레이션을 실제로 줄이는 데 도움이 되는 이 정책에 대해 자세히 설명한 섹션이 있습니다.\n\n은행들이 어떻게 반격할까요?\n\n제이미 다이몬(JP 모간의 CEO)이 어떻게 반발할지 궁금하십니까? 뭔가 방어책을 세울 것 같지 않나요?\"\n\n\n\n\"이러한 정책 변경은 은행의 수익성을 줄일 뿐만 아니라 은행 예금으로 벌어들이는 실질 수익도 유동성 자산의 다른 수익률보다 현저하게 낮아질 수 있습니다. 이는 소비자와 기업이 이자가 낮은 은행 예금 대안을 찾음으로써 새로운 '금융 소외화' 시대를 촉발할 수 있습니다.\"\n\n2008년부터 2021년까지의 시기로 돌아가면 현금이 거의 아무것도 주지 않는다는 이유로 쓸모없는 것으로 여겨졌던 기간이 돌아올 것입니다. 주식, 부동산, 암호화폐, NFT, 예술 등이 모두 더 나은 수익을 제공합니다. 그 결과로 자본이 은행 시스템에서 이러한 금융 자산으로 이동할 것입니다.\n\n찰스는 덧붙였습니다...\n\n\"높은 인플레이션 세금 기반을 유지해야 할 필요성은 기술적으로 후진된 은행 시스템을 유지하기 위한 정치적 선택으로 이어질 수 있습니다. (이것은 Calomiris, 2021에서 논의된 것처럼 최근 Fintech 은행 차터링을 제한하는 정치적 추세의 계속 및 가속화일 것입니다.)\"\n\n\n\n쉽게 사용할 수 있는 디지털 뱅킹 시스템 덕분에 돈이 은행 시스템을 빠져나가기 쉬워졌어요. 미국의 세 은행이 두 주 안에 파산한 큰 이유 중 하나는 예금자들이 이제 다른 은행으로 돈을 옮기는 데 5분도 채 걸리지 않게 됐기 때문이에요. 은행 런이 너무 빨리 일어나서 경영진은 이를 막을 방법이 없었어요. 재정 지배가 작용한다면, 은행 감독 기관이 더 많은 혁신을 촉진시킬 이유가 없습니다.\n\n\"물론 은행들과 그들의 정치적 동맹은 은행에서 탈퇴하도록 기업과 소비자에게 허용하는 금융 혁신에 반대할 수 있습니다. 이는 재무 중개의 미래에 대한 재미있을 만한 규제 전쟁을 초래할 수 있어요.\"\n\n재정 중개의 종말\n\n재정 중개의 종말은 이자가 낮아서 현금이 대안으로 향하는 것을 뜻해요. 은행가들은 고객들에게 수수료가 푸짐하다면 수익률이 높은 제품을 제공할 다양하고 창의적인 방법을 모색해요. 때로는 감독기관들이 이 \"독창성\"이나 \"혁신\"에 대해 그리 기뻐하지 않을 수도 있답니다.\n\n\n\n베트남 전쟁 시기 동안 미국에서 재정 우월성이 일어났습니다. 높은 인플레이션에 직면하여 이자율을 억제하기 위해 미국 규제당국은 은행에 예금 이자율 상한선을 부과했습니다. 그 결과, 미국 은행들은 오프쇼어 지점을 개설했는데, 주로 런던에 위치해 있었고 미국 은행 규제기관의 통제를 받지 않았으며 예금자에게 시장 기반 이자율을 제공할 수 있었습니다. 이렇게 유로달러 시장이 탄생하게 되었고 그것과 관련된 고정 소득 파생상품은 세계 최대의 거래 규모를 자랑하는 금융 시장이 되었습니다.\n\n어떤 것을 통제하려는 노력이 결국 더 크고 더 통제할 수 없는 존재를 만들어낸다는 것은 꽤 재미있는 현상입니다. 현재까지도 미 연방준비제도(Fed)와 미국 재무부는 미국 은행들이 자신들의 수익성을 보호하기 위해 만들어야 했던 유로달러 시장의 모든 미묘한 부분을 거의 이해하지 못하고 있습니다. 이와 유사한 일이 암호화폐 분야에서도 일어날 것입니다. 이는 찰스(Charles)가 언급한 금융 중개 기능 감소의 한 예입니다.\n\n은행, 증권사 및 자산 운용사와 같은 대형 전통금융지 중개업체의 최고 경영진들은 지구상에서 가장 지혜로운 인간들 중 일부입니다. 그들의 전체 업무는 정치적 및 경제적 동향을 미리 예측하고 그에 맞추어 비즈니스 모델을 조정하여 살아남고 번영하는 것입니다. 예를 들어, Jamie Dimon은 미국 정부 부채 부담과 재정 소비 습관의 지속 불가능성에 대해 여러 해 동안 강조해 왔습니다. 그와 같은 사람들은 정산이 다가오고 그 결과로 자신들의 금융 기관의 수익이 희생되어 정부에 자금을 공급해야 한다는 것을 알고 있습니다. 그러므로, 1960년대와 1970년대의 유로달러 시장과 유사한 무언가를 현재의 통화 환경에서 만들어야 합니다. 저는 암호화폐가 이 해답의 일부라고 믿습니다.\n\n미국 및 서부의 암호화폐에 대한 지속적인 단속은 뉴욕 파크 애비뉴의 The Racquet & Tennis Club에서 중요한 점심을 먹지 않는 운영자들에게 사업을 하기 어렵게 만드는 데 주력하고 있습니다. 이렇게 생각해 보세요. 하버드 출신의 테크 억만장자 남성인 윈클비형제가 미국에서 비트코인 ETF를 승인받지 못했지만, 블랙락의 레리 핑크는 승인받기 쉬울 것으로 보입니다. 아마도 블랙락의 ESG 정책이 더 진보되어 있어서 그럴지도 모르겠군요, ㅋㅋㅋ... 뉴욕 미드타운의 50가지 베이지 타운즈, 역할 바꾼 버전입니다. 말하고 싶은 것은 암호화폐 자체가 문제가 아니라 누가 그것을 소유하고 있는지에 대해 있다는 것입니다.\n\n\n\n은행 및 자산 관리자들이 왜 자사의 경쟁사가 소멸하자마자 암호화폐에 대해 갑자기 관심을 갖기 시작했는지 이제 이해가 됐나요? 그들은 정부가 자금 기초에 대해 접근하고 있음을 알고 있으며, 인플레이션에 대한 유일한 대안인 암호화폐가 그들의 통제하에 있어야 하는 것을 확신하기 위해 노력하고 있습니다. 전통적인 금융 기관들은 고객에게 암호화폐 거래 펀드(ETF) 또는 유사한 형태의 관리 상품을 제공할 것이며, 이를 통해 고객은 현금으로 암호화폐 파생상품을 제공받게 될 것입니다. 펀드 관리자들은 투자자가 쉽게 현금을 암호화폐 금융 수익으로 팔 수 있는 유일한 수단이기 때문에 엄청난 수수료를 부과할 수 있습니다. 앞으로 수십년 동안 암호화폐가 유로달러 시장보다 더 큰 통화 시스템적 영향을 미칠 수 있다면, 전통적인 금융 기관들은 불리한 은행 규정으로 인한 손실을 충분히 회복할 수 있습니다. 그들은 수조 달러 규모의 예금 기초를 위한 암호화폐 게이트키퍼로 나서는 것을 통해 이를 실현할 것입니다.\n\n유일한 치명적인 문제는 전통적인 금융 기관들이 암호화폐에 부정적인 이미지를 형성했으므로 정치인들이 이를 사실로 받아들인다는 것입니다. 이제 전통적인 금융 업계는 금융 규제기관들이 연방 정부가 은행 예금자에게 이 잠복성 인플레이션 세금을 부과할 때 자본 유입 경로를 통제할 수 있도록 이야기를 바꿔야 합니다.\n\n은행 및 금융 규제자들은 제안된 암호화폐 금융 상품의 실물 인출을 제한함으로써 쉽게 공통적인 입장을 찾을 수 있습니다. 즉, 이러한 상품의 보유자들은 실제 암호화폐를 인출하지 못하고 달러만 인출하고 받을 수 있습니다. 따라서 그들은 자신들을 전후좌우로 헐며 계속 달러를 은행 시스템에 되돌리게 될 것입니다.\n\n철학적인 질문은 우리가 몇 조 달러가 피아트 트래디셔널 금융 시스템 안에서 단단히 고정된 금융 상품에 투자되는 산업으로 범람되는 가운데 ‘사토시 군주’의 정신을 유지할 수 있는지입니다. 라리 핑크(Larry Fink)는 탈중앙화에 관심이 없습니다. 그의 비즈니스는 자산을 블랙록(BlackRock)에서 중앙화하는 데 기반을 둔 것입니다. 블랙록과 같은 자산 관리자가 개인 정보 보호를 높이거나 검열 저항성을 높이는 비트코인 개선 제안에 미치는 영향은 무엇일까요? 블랙록, 밴가드(Vanguard), 피델리티(Fidelity) 등은 공개 상장된 암호화폐 채굴 기업의 지수를 추종하는 ETF를 제공하기 위해 서두를 것입니다. 빠르게 채굴 업체들은 이러한 거대 자산 관리자들이 주식의 대규모 투표 권리를 통제하고 경영 결정에 영향을 미칠 것을 발견할 것입니다. 저는 우리가 ‘사토시 군주’에 충실할 수 있다는 희망을 품고 있지만, 악마는 우리를 기다리며 많은 사람들이 저항할 수 없는 속삭임을 제공할 것입니다.\n\n\n\n최종 구매에 대한 마지막 생각을 제시하기 전에, 미국 금융 시스템의 문제를 해결할 다른 방법이 있는지 찰스에게 물어보겠습니다.\n\n\"물론 덜 인플레이션 세금화를 동반하는 대체 정책 경로는, 정부가 재정 적자를 줄이기로 결정하고 이로 인해 인플레이션 상승의 필요를 피하며 그로 인한 은행 시스템에 불리한 결과를 피하는 것입니다.\"\n\n와우, 정말 쉽네요! 하지만 기다려주세요 — 찰스가 그 바보같은 아이디어에 찬물을 끼얹습니다.\n\n\"그러나 주요 재정 적자 기여자가 대형 메디케어 및 사회보장 수당이며, 중국과 관련된 지역적 위험 증가로 인한 방어 예산 증가 가능성이 높아진다는 사실을 고려하면, 이는 실행하기 어려운 정책일 수 있습니다.\"\n\n\n\n![KiteorBoard_13](/assets/img/2024-05-05-KiteorBoard_13.png)\n\n미국 정부의 세 가지 큰 지출 습관은 정치적으로 소급할 수 없습니다. 그 논의가 끝났습니다 — 미국 정부는 돈을 인쇄해야 합니다.\n\n\"결국, 미국은 연금 지출을 억제하거나 크게 높은 인플레이션과 금융 후퇴의 미래를 무릅쓰게 될 것으로 보입니다.\"\n\n\"... 은행들과 그들의 정치적 동맹은 이미 하는 대로 (Calomiris 참조) 혁신과 경쟁으로부터 은행 시스템을 보호하기 위해 규제를 이용하는 노력을 두 배로 늘릴 것입니다. 결국, 미국은 연금 프로그램을 개혁하거나 높은 인플레이션과 금융 후퇴를 용인하는 정치적 선택을 해야 할 수도 있습니다.\"\n\n\n\n나는 아직도 세인트 루이스 연방은행 웹사이트에서 내 발표 내용을 확인했다고 믿을 수가 없어. 찰스야, 넌 진짜 내 친구야.\n\n# 위다-도모\n\nBOJ가 지배되었는지 평가하려면, 찰스가 우리에게 앞서 제공한 필수 조건들을 사용하여 체크리스트를 작성해 보자.\n\n일본 정부의 고부채비율을 가지고 있는가?\n\n\n\n그래요 — 226%는 선진국 중에서 가장 큰 이자율 중 하나입니다.\n\n정부가 장기간 2%의 실제 이자율을 감당할 수 있을까요?\n\n아니요. 7월 일본의 인플레이션율은 3.3%였습니다. 이에 2% (채권의 장기평균 실질이자율)를 더하면 5.3%가 됩니다. 만약 일본의 재정부가 이 수준에서 모든 부채를 조달해야 한다면, 이자비용은 세수의 배수가 될 것입니다.\n\n정부 채권 경매가 실패한 적이 있나요?\n\n\n\n네. 지난 주에는 20년물 일본 정부채 발행이 사실상 실패로 끝났습니다. 대부분의 투자자들이 이 거의 40년 만에 가장 큰 날개(tail)를 보여주었어요. 이는 개인 투자자들이 이러한 엄청난 음의 현실적 수익률에서 장기 채무를 구매하는 데 반발하고 있다는 것을 의미합니다.\n\n중앙은행이 인플레이션 대응보다는 금리를 낮게 유지하기에 주력하는 건가요?\n\n네. 현재 일본의 인플레이션은 거의 40년 만에 최고 수준에 이르렀습니다. 그럼에도 불구하고 BOJ는 모두 \"미래에\" 2% 미만으로 돌아갈 것이라고 예상하는 허황된 예측을 내놓고 계속 완화 정책을 이어가고 있습니다. 이는 말이 되지 않는데, 왜냐하면 그들은 1년 이상 2% 이상의 인플레이션을 경험해 왔기 때문입니다. 그들은 얼마나 오랫동안 2% 이상의 인플레이션이 유지되어야 성공으로 선언하고 JGB 수익률을 억제하기 위해 채광으로 채권을 사들임을 중단해야 하는지 명확히 정의하지 않았습니다.\n\n초저금리는 평범한 일본인들의 \"동물 정신(animal spirits)\"의 부흥을 촉발시키고 있습니다. 흥미로운 사례로는 번성하는 주식 시장(닛케이는 1989년 버블 정점을 재현하려고 합니다)과 도쿄 같은 도시의 수도권 아파트 가격이 급속히 상승하는 것 등이 있습니다. 제 친구들이 전해주는 바에 따르면, 현지에서는 종신 고용에서 벗어나 혜택이 적은 계약직 근로자가 되어 순식간에 최소 30%의 인상을 받으려는 사람들이 늘고 있다고 합니다.\n\n\n\n모든 실물과 금융 자산의 가격이 상승함에 따라, 은행에 낮은 이율로 돈을 남겨두는 동기가 줄어듭니다. 일본 은행은 인플레이션 세금을 부과하기 위한 최대한 큰 예금 기반을 마련하기 위해 빨리 대응해야 할 것입니다. 잭슨홀에서 논의 중 하나는 은행 준비금 요구액을 높이는 것을 강제하고 이 예금으로 정부 채무를 매입하도록 하는 것일 수 있습니다. 이로써 미국 연방은행과 재무부가 이 정책이 미국내에서 적용되기 전에 미국의 속국 중 하나에 미치는 영향을 관찰하고 필요시 조정할 수 있도록 남겨 두게 됩니다.\n\n자, 우리 돈을 벌러 가자!\n\n나머지 내용을 무료로 읽으시려면 제 Substack 페이지로 와 주세요.","ogImage":{"url":"/assets/img/2024-05-05-KiteorBoard_0.png"},"coverImage":"/assets/img/2024-05-05-KiteorBoard_0.png","tag":["Tech"],"readingTime":25},"content":"<!doctype html>\n<html lang=\"en\">\n<head>\n<meta charset=\"utf-8\">\n<meta content=\"width=device-width, initial-scale=1\" name=\"viewport\">\n</head>\n<body>\n<p><img src=\"image-link\" alt=\"Arthur Kitesurfing\"></p>\n<p>최근 나는 스페인 일부인 캐너 제도 중 하나인 푸에르테벤뚜라에서 카이트서핑을 했다. 내가 보였다면, 너는 웃음을 참지 못하고 \"음, 아서는 정말 암호화폐에 집중해야 할 것 같아!\"라고 속으로 말했을 것이다.</p>\n<p>내 지나친 초라함은 나를 더 나아지기 위해 상당한 시간을 바치도록 자극했다. 이 스포츠가 나에게 어렵게 만드는 것은 허리에 연결된 약한 요요를 집중해야 하며 쉽게 나를 우세시킬 수 있는 동안, 동시에 보드에 올라가서 끊임없이 변화하는 수면 조건을 탐색해야 한다는 조합이다. 적어도 나에게는 카이트서핑하는 동안 쉬는 시간이 없다. 나는 모든 이러한 변수들에 항상 집중하기 때문에 수면을 헤치고 있는 Gumby처럼 보인다.</p>\n<p>몇 년 전 몽테네그로에서 일주일 동안 카이트서핑을했을 때 나는 좋은 진전을 만들고 있는 것 같았다. 나는 가장자리를 가져다 달고 있었고 거의 멈추지 않고 좌우로 이동하는 것 사이를 전환할 수 있을 거라고 생각했다. 하지만 며칠 전 푸에르테벤뚜라에 도착하기 전까지 지난 수업 이후 많은 시간이 지난 후였다. 그럼에도 불구하고 나는 거기서 바로 이전에 멈춘 곳에서 계속할 수 있을 것이라고 자신 있게 경험에 나갔다. 틀렸다.</p>\n<p>출처: 이미지: Shutterstock</p>\n<p>푸에르테벤투라 섬의 바람은 여름에 강하고 일정합니다. 그러나 거기서의 연습학교들은 수심이 얕지만 노출된 암초가 많아서 학생들을 해변으로 데려가지 않습니다. 학생들이 연.헬기처럼 잡기 쉬운 성향이 있는만큼 교비들을 암초와의 정기적인 대결로 이끄는 것은 합리적이지 않습니다. 적합한 방호 장비를 착용하고 있든, 학교들은 대신에 바다로 나가 수업을 진행합니다.</p>\n<p>푸에르테벤투라 섬은 아프리카 북서부 해안에서 조금 떨어진 곳에 위치하고 있습니다. 대서양의 신선하고 변덕스러운 물로 둘러싸인 이 섬은 초보자들에게 상당한 난이도를 제공합니다. 첫 날 오션으로 띄우는 보트에 올라가는 중, “악! 몸가방으로서 돌아오고 싶지 않다”고 생각했습니다. 저의 장비에는 저글링, 구명조끼, 하네스, 헬멧이 포함되어 있었지만 여전히 자연 요소들에 완전히 노출된 느낌이었습니다. 물에 뛰어들면, 1~2m 물결에 올라다니는 사람 부이처럼 오르내리게 됩니다. 그런 다음, 강사가 오버 라이딩해서 연. throws you a board, and it’s time to “learn”.</p>\n<p>조금 올라가서 조금 탈 수 있었지만, 얼마나 많은 파워를 줘야 파도를 타고 제어하고 조절할 수 있는지 평가하기가 상당히 어렵다고 느꼈습니다. 항상 일어나는 대신, 난 자주 연. 킥을 너무 많이 주고 보드에서 물속으로 내리친 적이 여러 번 있었습니다. 가끔 물의 얼굴에 처음 부딪히는 일도 있었습니다. 말씀드릴게요 — 그것은 상당히 아픕니다. 거의 아무도 보이지 않는 황천한 상태로 거의 25m 높이에 있는 연. 사느라 으스러져 있는 대서양에 휘말린 채로 있으면 정말 마음을 가만히 하고 진정시키는 데 많은 집중력이 필요했습니다.</p>\n<p>모리셔스에서의 조건은 더 다를 수 없었습니다. 연습학교는 허리깊이 물에 몇 킬로미터 동안 위치한 보호받는 라군에 있었습니다. 파도는 없었습니다. 떨어졌을 때 연.음시에 맞춰 연.입력을 보정하는 것과 같이 하면 되었습니다. 가능성이 있으면 12:00에 당신의 연헬기를 내리고 보드로 이동하여 다시 탈 수 있었습니다.</p>\n<p>저는 대부분의 분들이 제가 카이트서핑 실력을 향상시키려는 노력에 별로 신경 쓰지 않는다는 것을 알고 있지만, 제 말에는 의미가 있다고 약속합니다. 조금 후에 자세히 설명하겠지만, 현재 자금을 관리하는 모든 사람들은 미국 연방준비제도가 1980년대 초에 인플레이션을 다루었던 방식과 오늘을 비교하는 유사성에 크게 관심이 있습니다. 연방준비제도 의장 제롬 파월은 현재의 폴 볼커(1970년대 인플레이션을 극복한 연방준비제도 의장)라고 자신한다고 믿고 있으며, 따라서 우리는 그가 동일한 치료법을 시도하고 미국을 인플레이션으로부터 해방하기를 기대할 수 있습니다. 그는 2021년 말 이후 여러 인터뷰에서 이것을 거의 직접 말했으며, 연방준비제도가 이자율을 인상하고 자산규모를 줄이는 등의 행동을 통해 통화정책을 점차 조정하기 시작할 것이라고 암시했습니다.</p>\n<p>문제는 오늘날 미국의 경제 및 통화 상황이 1980년대와는 극명하게 다르다는 것입니다. 연방준비제도가 동일한 전략을 펼치고 동일한 결과를 얻을 수 있다고 생각하는 사람은 최근 제 카이트서핑 사건과 유사한 경험을 할 것입니다. 요컨대, 과거의 이상적인 상황에서 효과가 있었던 것이 오늘날의 어려운, 치열하고 경쟁적인 시기에 성공할 수 없을 것입니다.</p>\n<p>이 글을 통해 연방준비제도가 실패로 저해되고 있다는 것을 독자들에게 보여주고, 더 많은 Volkernomics를 활용하여 배를 바로 세우려고 할수록 그들이 바라는 목표와는 정반대로 미국을 밀어붙일 것이라고 전해드리고 싶습니다. 연방준비제도는 미국 내 인플레이션을 진정시키려고 하지만, 동시에 금리를 인상하고 자산규모를 줄이면 할수록 부유한 자산 보유자들에게 더 많은 자극이 전달될 것입니다. 연방준비제도는 미국 연방정부로부터 전술을 변경하도록 경고를 받게 될 것이며, 나는 스트루이스 연방은행에서 발표된 콜롬비아 대학 경제학 교수인 찰스 카롬리스 박사의 논문을 인용할 것입니다. 연방준비제도는 시장에 조용히 실수했음을 알릴 것이며, 그들의 구원을 위한 길을 제시할 것입니다. 그리고 우리가 아는 대로, 구원의 길에는 언제나 금융 억압과 화폐 인쇄가 필요합니다. 로드 사토시 평생 극복해 나가길!</p>\n<h1>물 속으로 다시 문턱을 넘어서다</h1>\n<p><strong>카이트서핑 레슨을 받을 때 헬멧에 라디오가 부착되어 있습니다. 이를 통해 강사가 피드백을 제공할 수 있어요.</strong></p>\n<p><strong>가장 흔한 실수 중 하나는 보드를 다시 찾았을 때, 카이트보다 보드에 더 집중하게 되는 것이었어요. \"먼저 카이트를 제어하고, 그 후에 보드를 잡아\"라는 목소리가 계속 귓속말처럼 들리곤했죠.</strong></p>\n<p><strong>물에 발을 걸치고 워터 스타팅을 시도하기 전에 먼저 가장 중요한 것에 집중해야 했어요 - 카이트를 제어하는 것!</strong></p>\n<p><strong>현재 연방준비제도(Fed)는 비슷한 목표를 달성하려고 하고 있어요. 그들은 화폐의 양과 가격을 모두 제어하려고 하죠. 저는 화폐의 양이 가격보다 중요하다고 생각해요.</strong></p>\n<p><strong>실제로 여러분에게 물리적으로 결합된 카이트를 제어하는 것이 보드보다 중요하듯이요, 화폐의 양을 제어하는 것이 화폐의 가격보다 중요하다고 생각되죠.</strong></p>\n<p><strong>Fed는 자산 대형 규모 조정을 통해 화폐의 양을 제어해요. Fed는 미국 국채(UST)와 미국 모기지 채권(MBS)을 사고 팔아 신용 거래 시장을 조정하며 자산 대형 규모를 증감해요.</strong></p>\n<p><strong>자산 대형 규모가 증가할 때 이를 양적 완화(QE)라고 하고, 줄어들 때 이를 양적 긴축(QT)라고 합니다. 뉴욕 연방준비은행의 거래실이 이러한 오픈마켓 거래를 관리합니다.</strong></p>\n<p><strong>Fed가 보유하고 거래하는 수조 달러 가치의 미국 국채 및 모기지 채권으로 인해, 저는 미국 채권 시장이 더 이상 자유롭지 않다고 주장합니다.</strong></p>\n<p><strong>왜냐하면 화폐를 원하는 대로 찍어낼 수 있고, 은행 및 금융규정을 일방적으로 변경할 수 있는 주체가 시장을 거래하고 정책적으로 유리한 위치로 금리를 고정시킬 수 있기 때문이죠.</strong></p>\n<p><strong>Fed와 대항하지 말고, 경제적으로 어려움을 겪고 싶지 않다면 조심하세요.</strong></p>\n<p><strong>Volker가 Fed 수장에 취임했을 때, 그는 당시에는 미친 정책으로 여겨졌던 바로 그것을 옹호했어요: 화폐의 양을 목표로 삼고, 그 가격(연방금리 \"FFR\" 또는 단기금리)을 시장이 원하는 대로 하게 하는 거예요.</strong></p>\n<p><strong>Volker는 단기금리가 급등해도 신경 쓰지 않았어요. 중요한 건 금융 시스템에서 돈/신용이 빠져나가는 것이었어요.</strong></p>\n<p><strong>이것을 이해하는 것이 굉장히 중요해요. 1980년대 Fed는 정책금리를 인상하거나 낮출지라도 시장을 그 수준에서 거래하도록 강요하지는 않았어요.</strong></p>\n<p><strong>Fed의 관점에서 바뀌는 유일한 변수는 자산 대형 규모였죠.</strong></p>\n<p>요즘에는 연방준비제도(Fed)가 단기 시장 금리가 정책 금리와 일치하도록 보장하기를 원했습니다. Fed가 이를 이루는 방법은 Reverse Repo Program (RRP) 및 이적금 이자 (IORB)의 금리를 정책 금리의 하한부터 상한까지 설정하여 달성합니다.</p>\n<p>이런 것을 이미 설명한 적이 있지만, 이 작동 방식을 이해하지 못한다면 글로벌 자금 시장에서 Fed와 다른 중앙은행이 어떻게 영향을 미치는지 이해 못할 겁니다. 이해 못하는 트레이더는 파산 트레이더죠. 파산한 트레이더는 수수료를 내지 않으니까, 여러분이 살아남을 수 있기를 바랍니다.</p>\n<p>은행과 자금시장펀드(MMF)와 같은 승인된 참가자들은 연방준비제도에 달러를 하룻밤 기준으로 예금하고 연방준비제도에서 설정한 RRP 금리를 받는 권한이 있습니다. 이는 개인 및 기관 저축자들이 이 금리보다 낮은 수익률의 USD 표시 채권을 구입하지 않을 것을 의미합니다. 리스크가 높고 Fed에 예금을 예치하는 것으로부터 받을 수 있는 이자보다 적게 벌어들이며 왜 더 많은 신용 리스크를 감당해야 할까요? 제가 너무 건방져 보일 수 있지만 - 단순히 가정일 뿐이지만 - 이제는 해체된 Three Arrows Capital의 Su와 Kyle이 이를 신중한 투자로 설득하는 방법을 고안할 수 있을 거에요.</p>\n<p>Fed가 은행에 지급하는 이자를 통해 은행에 Fed에 예치된 특정 금액의 준비금을 유지하도록 하는 것은 주는 것입니다. IORB 금리는 다른 제한 요소로, 은행이 Fed로부터 위험없이 받는 것보다 개인, 기업 또는 미국 정부에게 이 금리 보다 낮게 대출하지 않을 거에요.</p>\n<p>Fed는 RRP와 IORB 예금자들에게 이자를 지불해야만 자금이 넘치는 양을 줄일 수 있다는 주장도 있습니다. 이 시설들에는 총 5조 달러 이상이 예금되어 있습니다. 만약 이 자금이 실제로 실물 경제 내에서 대출을 생성하는 데 사용된다면 인플레이션 수준을 상상해보세요. Fed는 2008년 글로벌 금융 위기 이후의 QE 프로그램을 통해 너무 많은 자금을 창출했기 때문에 매월 수십 억 달러의 이자를 지급하여 이 자본을 격리시키고 통화 시스템으로 완전히 주입되는 것을 막습니다. 그 이유가 무엇이든, 그들은 계속해서 피아트 화폐 은행 시스템을 \"구원\"하기 위해 스스로에게 불리한 상황을 만들어 냈습니다.</p>\n<p>실제로:</p>\n<p>연방금리 하한 5.25% <code>RRP 금리 5.30%</code> IORB 금리 5.40% ` 연방금리 상한 5.50%</p>\n<p>현재 Fed는 단기 금리를 결정하고 자산 규모를 관리합니다. Powell는 이미 힘없는 도구에 의한 Volker와 중요한 면에서 상이합니다. 단기 금리를 효과적으로 조절하려면 Fed는 돈을 찍어내고, 그 돈을 RRP와 IORB 예금자들에게 전해주어야 합니다. 이것의 문제는 Fed가 인플레이션을 줄이려면 금리를 인상하고 자산 규모를 줄여야 한다고 믿는다면, 이는 자신의 이익을 해치며 자르는 것이라는 것입니다.</p>\n<p>먼저, 현재 페드의 정책이 역효과를 일으키는 이유를 이해하기 위해은 은행 제도를 독립적으로 살펴보겠습니다. 페드가 양적완화(QE)를 시행하면 은행으로부터 채권을 구매하여 페드에서 이자를 지급합니다(즉, IORB가 증가). QT를 시행할 때는 그 반대가 발생합니다. 페드가 단순히 QT를 수행하는 경우, IORB가 꾸준히 감소할 것입니다. 이는 은행이 실제 경제에 대한 대출을 줄이고, 페드에서 구매한 수익률이 더 높은 채권으로 인해 어떠한 대출이나 증권 투자에 더 높은 이자율을 요구해야 하는 것을 의미합니다. 이것이 한 측면입니다.</p>\n<p>다른 측면은 은행이 아직 3.2조 달러 정도의 불필요한 IORB를 보유하고 있으며, 이 자금은 이자를 받는 페드에 예치되어 있습니다. 페드가 이자율을 인상할 때마다, 페드는 매월 동일한 은행들에게 수십억 달러를 더 지급합니다.</p>\n<p>페드는 자금의 양과 가격을 조절하려고 은행으로부터 지속적으로 거래 준비금(QE)을 추가하고 회수(QT)합니다. 얼마나 헛된 노력인지 수학적으로 나중에 보여드릴 것이지만, 몇 개의 표를 제시하기 전에 맥락을 제공하고 싶었습니다.</p>\n<p>QT는 일반 개인 및 기업 저축자들에게 직접적인 영향을 미치지 않습니다. 그러나 RRP 예금자들에게 매월 수십억을 지급함으로써, 페드가 이들 집단에도 영향을 미칩니다. 페드가 이들에게 현금을 지급하는 이유는 자금의 가격을 통제하려는 것입니다. 또한, 이는 페드가 부자들로 이뤄진 임대시세자들에게 무료 현금을 지급하므로, QT의 완화 효과에 직접 반대작용합니다. 자금이 많은 경우, 금융 분석을 하지 않고, 위험을 무릅쓰지 않고도 페드에 예금하면 거의 6%의 이율을 얻을 수 있습니다. 페드가 이자율을 인상할 때마다 환호합니다. 왜냐하면 MMF 계좌에 무료 자금이 더 많이 입금되기 때문이죠.</p>\n<p>팬데믹 이후 가상 자산 시장은 빠르게 성장하고 있습니다. 블록체인 기술과 암호화폐는 혁신적인 방법으로 금융 시스템을 변화시키고 있습니다. 이러한 변화 속에서 중요한 역할을 하는 것이 디지털 자산의 보안과 안전성입니다. 하지만 이러한 새로운 기술 분야에는 여전히 많은 도전 과제가 존재합니다. 자산을 안전하게 보호하고 거래를 안전하게 진행하기 위해 안전한 보안 시스템을 구축하는 것이 중요합니다. 현 시점에서 우리는 디지털 자산 시장이 계속해서 성장하고 더 많은 혁신이 일어날 것으로 기대합니다.</p>\n<h1>파라다이스 로스트</h1>\n<p>유럽이 제2차 세계대전에서 스스로를 파괴한 뒤 미국은 제조업 경제를 성장시키고 발전시킬 수 있었습니다. 그는 이득을 거둘 수 있고 경쟁 없이 성장할 수 있었기 때문에 1980년대에는 미국이 매우 부유하고 강력한 성장 궤도에 올랐습니다. 많은 교육을 받은 젊은 노동인구(베이비 붐 세대)가 있었고 1970년대 이후 합작한 조정에도 불구하고(석유수출국기구가 압박을 가하였지만, 석유 가격은 $10대였다) 충분히 저렴한 에너지를 확보했으며, 무엇보다도 이 분석에 중요한 것은 정부가 거의 빚이 없었다는 것입니다.</p>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_1.png\" alt=\"이미지\"></p>\n<p>여기서 중요한 통계치는 1980년 미국의 GDP 대비 부채 비율이 30%였다는 것입니다. 하지만 오늘날 그 비율은 118%로 증가하였습니다. 이는 볼커가 통화 공급을 절약하기 시작하고 이자율이 급등했을 때, 미국 정부의 재정에 큰 영향을 미치지 않았다는 것을 의미했습니다. 왜냐하면 정부가 크게 빚을 지지 않았기 때문입니다. 그것은 2023년과는 완전히 반대되는 상황입니다. 지금은 부채 규모가 4배 커졌기 때문입니다.</p>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_2.png\" alt=\"2024-05-05-KiteorBoard_2\"></p>\n<p>이 차트는 Gavekal Research에서 발표한 미국 정부 부채의 급격한 증가를 보여주는 훌륭한 차트입니다. 부채가 명목 GDP와 동일한 속도로 증가하면 지속 가능하며, 명목 GDP 성장률의 거의 두 배에 달할 때 \"앗뇽\" 시간이 옵니다. Faces of Rekt, Benjamin Franklin edition.</p>\n<p>미국 정부 부채 잔액은 금리 인상의 효과에 큰 영향을 미칩니다. 미국 재무부는 연방 기금 비율 아래에 부채를 사 주는 사람을 찾지 못할 것이기 때문에, Powell가 이자율을 인상할 때마다 그는 재무부가 정부를 자금 조달하는 것을 더 비싸게 만듭니다. 미국 부채의 짧은 평균 만기 프로필(2~3년)과 높고 계속 증가하는 예산 적자 때문에, 미국 재무부는 이전 부채를 상환하고 현재 부채에 대한 이자 지불을 지원하며 정부 지출을 지불하기 위해 점점 더 많은 부채를 발행해야 합니다. 그 결과, 미국 재무부가 부채 보유자에게 지급해야 하는 이자 지급액이 Sam-Bankman Fried의 심장이 Emsam 을 사용하는 것보다 더 강하게 뛰는 것과 같습니다.</p>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_3.png\" alt=\"2024-05-05-KiteorBoard_3\"></p>\n<p>2023년 제 2분기 기준, 미국 재무부는 연 1조 달러 가까이의 이자를 채무자들에게 지급하고 있습니다. 거시적인 관점에서는 연방준비제도가 금리를 인상함에 따라 미국 재무부가 이자 지급을 통해 부유한 사람들에게 자금을 지원하고 있다는 것이 분명합니다. RRP와 IORB 시설을 통해 제공된 자금과 결합하면, 연방준비제도는 통화의 가격과 수량을 통제하고 긴축적 인플레이션을 격리시키기 위한 노력이 정반대 효과를 낳고 있다는 것을 알 수 있습니다. 자산 보유자들을 위한 통화 거래 조건은 매월 개선되고 있습니다.</p>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_4.png\" alt=\"2024-05-05-KiteorBoard_4\"></p>\n<p>내 추정에 따르면 매월 약 230억 달러의 유동성이 순발행되고 있습니다.</p>\n<p>1980년대에는 이런 일이 일어나지 않았을 것입니다. 왜냐하면 미국 정부의 채무 프로필은 지난, 현재 및 미래 채무를 충당하기 위해 큰 이자 지불이 필요하지 않았기 때문입니다. 더 중요한 것은 연방준비제도가 이자를 지불하여 통화의 가격을 조정하거나 과거의 실수로 인한 잠재적 인플레이션 결과에 대응하려는 시도에 이유를 두지 않았다는 것입니다.</p>\n<h1>소비 광장</h1>\n<p>미국의 경제 성장이 급성장을 하고 있을 때 지역 은행들은 쇠락하고 있으며, 미국 경제를 주도하는 소상공인들이 어려움을 겪고 있다는 여러 지표가 있는 이유가 무엇일까요? 그것은 부유한 사람들이 서비스에 지출하기 때문입니다.</p>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_5.png\" alt=\"이미지\"></p>\n<p>미국, Yeah!!!! 애틀랜타 연방준비은행은 실시간으로 GDP를 추정하고 있으며 미국 경제는 확장 중입니다. 분기 초반에는 오차율이 큽니다만 2%를 뺀 후에도 연간 시장가치증대율 3%의 예측이 되어 놀라울 정도입니다.</p>\n<p>미국 대부분의 시민들이 COVID 지원금을 받았을 때, 그들은 필요한 물건을 사러 다녔습니다(또는 적어도 소셜 미디어가 그들이 필요로 한다고 말하는 것을). 사람들은 새 차, 휴가용 주택, 세탁기 등을 샀습니다. 그렇기 때문에 상품 인플레이션이 급등하고 물건들이 전 세계적으로 품귀가 발생한 것입니다: 미국 중산층은 평균적인 세계 시민에 비해 상당히 부유하기 때문입니다. 그러나 부자들은 이미 이 모든 것을 가지고 있습니다. 사실 돔페리뇽 한 병을 클럽에서 스프레이할 수 있는 한계가 있다고 말할 수 있습니다. 하지만 저는 조 로우가 이것에 동의하지 않을 것이라고 생각합니다. 부자들에게 돈을 줄 때, 그들은 서비스에 더 많은 돈을 쓰고 금융 자산을 더 많이 구입합니다. 단순히 거리 코너에서 싸게 매니큐어를 하는 것에서 Bastien 미용실에서 받는 것으로 바뀌는 것입니다.</p>\n<p>서비스는 소비자 물가지수 (CPI) 바구니의 상당 부분을 차지합니다. 연방준비제도(Fed)는 \"슈퍼 코어\" 인플레이션 지표를 내놨는데, 이는 본질적으로 서비스를 나타내는 것입니다.</p>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_6.png\" alt=\"KiteorBoard_6\"></p>\n<p>출처: Bianco Research</p>\n<p>\"우리 유럽 여름 휴가 즐거웠죠, 자기? 다음에는 스키 시즌에 아스펜의 멋진 샬레를 빌리고 PJ를 타면 어때요? 걱정 마세요, 우리 할 수 있어요— 모두 파웰 파웰 덕분이죠.\"</p>\n<p>파웰과 그의 스텝은 이 인플레이션 지표를 뚜렷하게 감소시키기에 집중하고 있습니다. 그러나 이 지표가 감소할 수 있는 방법은 무엇일까요? 이들이 약(금리 상승)을 적용할 때마다, 실제로 가장 많이 서비스를 이용하는 소비자들이 더 부유해지는 것이 문제입니다.</p>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_7.png\" alt=\"Click here for the related image\"></p>\n<p>서비스 인플레이션은 모든 조작된 정부 인플레이션 지수 중 가장 높습니다.</p>\n<h1>분산</h1>\n<p>미래로 넘어가기 전에 최근의 과거를 살펴봅시다.</p>\n<p>Fed가 시장에 유동성을 주입한다고 해서 모든 자산이 오르는 것은 아닙니다.</p>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_8.png\" alt=\"image\"></p>\n<p>2023년 3월 8일(은행 파산일)을 기준으로 시작 지수를 100으로 설정한 뒤, 미국 지역 은행 지수(흰색), 러셀 2000 지수(초록), 나스닥 100 지수(노랑), 그리고 비트코인(자홍)의 성과를 살펴보았습니다.</p>\n<p>미국의 대형 은행(TBTF)이 아니라면(총 8개), 큰 문제가 생길 것입니다. 이것이 우리에게 말해주는 것은 지역 은행 지수의 하락(24%)입니다. 소매 예금자가 연 6%를 연방준비제도(Fed)로부터 벌 수 있는 반면, 은행의 대출 금리는 2%에서 3% 수준이 될 수 없다는 것입니다(실제로 이 내용은 제 에세이 \"Kaiseki\"에서 자세히 설명되어 있습니다). 연방준비제도(Fed)가 이자율을 계속 인상하면 이 문제는 더욱 악화될 것입니다. 최근 무디스(Moody's)는 이 현상으로 많은 소규모 은행의 신용등급을 하향 조정했습니다.</p>\n<p>Lacy Hunt의 발언처럼, 은행이 병들어 있을 때 건강한 경제를 갖을 수 없습니다. 미국 경제를 지탱하고 있는 기업들은 신용을 받기 위해 지역 은행에 의존합니다. 그러나 이러한 은행들은 재무상태가 매우 위태로울 때 신용을 제공할 수 없습니다. 그래서 이러한 기업들은 계속해서 확장할 수 없고, 많은 경우 파산해야 합니다. 러셀 2000 지수는 대부분 소규모 기업들로 구성되어 있는데, 이 지수가 우리에게 말하고 있는 것입니다. 지난 분기에 거의 성장하지 못했습니다.</p>\n<p>대형 기술 및 인공지능 기업들은 은행이 필요하지 않습니다. 이들의 사업이 매우 수익성이 뛰어나서 장기투자가 가능한 경우가 많습니다. 구글, 페이스북, 마이크로소프트, 애플 등은 이에 해당됩니다. 또는 NVIDIA와 같이 인공지능 붐이 이익을 낼 수 있습니다. 나는 수많은 \"AI\" 벤처펀드에 관한 투자 제안서를 받습니다. 내 돈을 태우고 싶다면, 클럽에서 하는 게 더 낫겠지만, 따라서 이러한 새로운 펀드에 투자하기는 포기합니다. 분명히 여기가 여분의 현금을 할당하는 곳이며, 기술 및 인공지능 스타트업들은 필요한 만큼의 자금을 얻을 것입니다. 미국 은행 시스템이 아파도, 기술 업계는 크게 신경 쓰지 않습니다. 여분 자본이 기꺼이 기술 최고 순위를 여러 차례 사들이고 다시 사들일 것이기 때문입니다. 이것이 은행 위기가 시작된 이후로 나스닥 100이 24% 상승한 이유입니다.</p>\n<p>비트코인의 가치 제안 중 하나는 고장난, 부패된, 기생충적인 파이어트 은행 시스템에 대한 해독제라는 점입니다. 그래서 은행 시스템이 흔들릴수록 비트코인의 가치 제안은 더욱 강해집니다. 또한, 비트코인은 추가된 파이어트 유동성에서 혜택을 받습니다. 부자들은 현실적인 물건이 필요하지 않습니다; 그들은 마음껏 소비할 수 있는 금융 자산이 필요합니다. 비트코인은 한정된 공급을 가지고 있으며, 그래서 파이어트 화장지의 분모가 커질수록 비트코인의 가치 또한 파이어트 통화로 증가할 것입니다. 이것이 3월 이후로 비트코인 가격이 18% 상승한 이유입니다.</p>\n<p>현 트럼프 시대와 연방준비제도가 현재의 길로 향하고 있다면, 기술 주식과 암호화폐는 계속 상승할 것입니다. 대형 기술 기업과 암호화폐 외에는 자금을 연중 보유하고 연중 약 6%를 벌어 연중 주식 지수를 초과하는 것은 없습니다. 미 달러 이외의 투자자라면, 단기 정부채나 은행 계좌에 예치된 현금 수익은 국내 기준 주식 지수를 초과할 확률이 높습니다. 예를 들어 브라질에서는 중앙은행 기준금리가 13.15%이며 아이보베스파 지수는 올해 ~5% 수익을 올렸습니다. 전 세계적으로 현금이 왕이죠.</p>\n<h1>갇힌 상태</h1>\n<h2>트럼프 시대</h2>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_9.png\" alt=\"이미지\"></p>\n<p>Bianco Research의 이 차트가 보여주는 것은 2017년부터 2020년, 미국 대통령으로 있던 Trump 시절에 임금이 인플레이션을 앞지르고 있다는 것입니다. 이는 아래 패널의 하락 선으로 나타나 있습니다.</p>\n<h2>바이든 시대</h2>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_10.png\" alt=\"KiteorBoard_10\"></p>\n<p>출처: Bianco Research</p>\n<p>그러나 바이든 대통령의 행정기간 동안 임금은 인플레이션에 따라 따라오지 못했습니다. 이는 하단 패널의 상승하는 검은 선으로 나타납니다.</p>\n<p>미디어는 전 대통령 트럼프가 여성혐오자, 인종 차별주의자이며 민주주의에 대한 위협이라고 말합니다. 그에 반해, 미디어는 조 바이든 대통령이 관대하며 포용적이며 미국 근로자의 친구라고 합니다. 주류 미디어의 편향을 감안하면, 바이든이 2024년 트럼프와의 재대결에서 명백한 우세를 차지하리라고 추정할 수 있을 것입니다. 그러나 이들은 여전히 동률을 보이고 있습니다.</p>\n<p>인플레이션은 어떤 국가의 주요 문제 중 하나입니다. 사람들이 열심히 일하고 돈을 덜 지불하고 더 많은 물건을 살 수 있다면, 정책을 결정하는 사람이 누구인지에 대한 관심은 그리 중요하지 않을 것입니다. 그러나 기름 가격이나 고기 가격이 높아지면서 상승세를 보일 때 재선을 노리는 정치인에게는 또 다른 이야기가 됩니다. 좋은 정치인인 경우 인플레이션이 발생한다면 이를 통제해야 하는데, 그렇지 않으면 우리처럼 대중이 일해야 하는 상황에 처해질 것입니다. 이게 얼마나 재밌을까요?!</p>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_11.png\" alt=\"KiteorBoard_11\"></p>\n<p>이 사진은 미국 대통령 바이든, 미국 재무장관 예렐린, 그리고 연준 의장 파웰의 회의 모습입니다. 몸짓을 보세요. 이게 바이든과 예렐린이 자신들의 아들(파웰)을 감시하고 꾸짖는 것 같지 않나요? 파웰의 동작을 보세요; 아버지처럼 강한 자세는 아니네요. 무엇에 대해 이야기 중인 걸까요? 인플레이션입니다. 바이든은 파웰에게 인플레이션을 통제해야 한다고 말했습니다. 왜냐하면 물가가 비싼 경우 대선 당일 바이든이 무슨일을 해 왔든 상관이 없을테니까요. 이 대화가 효과가 있다면 보도록 하죠 — 아마 바이든은 헌터에게도 하나 해야 할 것 같습니다. 하지만 그의 아들이 메시지를 듣는 동안 가만히 있는 것이 좀 어려울 수도 있을 것 같아요.</p>\n<p>연방준비제도(Fed)는 정치상의 이유로 양적 이동이나 화폐 가격을 통제하기 위한 이 이상한 전략을 계속할 것입니다. 정치인들이 조용히 해 줄 때까지 파웰은 멈출 수 없어요. 2024년 미국 선거가 다가오면서 Fed는 더욱 중대한 상황에 처하게 되었습니다. 파웰은 다가오는 11월까지 Fed 정책을 변경하고 싶어하지 않습니다. 어느 정당을 호위하는지 혐의받지 않기 위해서요.</p>\n<p>하지만 수학적으로 계산이 맞지 않아요. 무언가가 변해야 합니다. 아래 차트를 살펴보세요 — 저축자들은 예금 이자가 낮은 은행에서 돈을 인출하고, 그 돈을 사실상 연방준비제도에 맡기는 MMF로 이동시킵니다. 이러한 상황이 계속된다면, 비-금융기관은 한 군데씩 파산하게 될 것이며, 이는 연방준비제도의 정책 직접적인 결과입니다.</p>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_12.png\" alt=\"차트\"></p>\n<p>출처: Bloomberg</p>\n<p>더 중요한 것은 미국 재무부가 발행해야 하는 채무 규모를 확대하고 있다는 점입니다. 세금 수입이 줄어들고 재정적 적자가 높아지고 있기 때문에, 이자 비용은 돈의 가격이 증가함에 따라 계속 커질 것입니다(연방준비제도의 공급). 그리고 채무 발행 규모도 함께 증가할 것입니다. 이 고르디우스 노트를 풀 방법이 반드시 있습니다…</p>\n<p>현재 운영 중인 사기꾼들의 가장 좋은 점은 지성적으로 부정직할지는 몰라도 외면적으로 거짓말을 하지 않는다는 것입니다. 다행히도, 그들은 미래에 정확히 무엇을 할 것인지 알려주기도 합니다. 그저 잘 들어만 있으면 됩니다.</p>\n<h1>재정 우위</h1>\n<p>연방준비은행(Fed)과 미국 재무부가 수학과 정치 모두를 잘 해낼 것이라는 것을 이해하고 싶어하는 사람들을 위해, 올해 초 세인트루이스 연방은행에서 발표한 가장 중요한 논문이 있습니다. 그들은 연방은행 정책에 영향을 주는 연구 기관을 가지고 있어서 제정부의 논문을 발표할 수 있습니다. 투자에 진지하게 관심이 있는 경우, 이 논문 전문을 반드시 읽어보아야 합니다. 몇 섹션만 발췌해보겠습니다.</p>\n<p>이 논문은 미국을 중점적으로 다루지만 재정 우위의 전제는 전 세계적인 것입니다. 현재 일본은 재정 우위가 시작되는 과정을 실시간으로 보여주는 실제 사례입니다. 일본은 연방준비은행보다 소통이 적고 투명하지 않습니다. 문제가 된 것을 인정하지 않으며, 특히 도쿄 대학 경제학 교수가 쓴 보도된 논문을 발표하지 않을 것입니다. 일본에 대해 더 이야기해볼 예정이지만, 보통 언제나 일본은 현재에서 미래를 연출하는 지구상의 예입니다. 현대 미국 달러 피아트 화폐 보유 통화 시대에 있어서 일본은 QE를 시도한 최초의 중앙은행이었습니다. 그 후 이자율 커브 컨트롤(YCC)로 넘어갔습니다. 그리고 지금 중앙은행은 국내 인플레이션을 억제하는 자율성을 사실상 잃어버렸습니다.</p>\n<p>안녕하세요, 암호화폐 전문가입니다.</p>\n<p>Dr. Calomiris의 언급을 전 하기 전에, 재정 우월성이 무엇이며 실질적인 영향이 무엇인지에 대해 자세히 설명해줄 것입니다.</p>\n<ul>\n<li>재정 우월성은 중앙 은행이 안정된 가격을 유지하려는 것이 아니라 연방 정부가 채무 시장에서 자금을 조달할 수 있게 하는 데 중점을 둘 때 발생합니다.</li>\n<li>정부는 채무에 대한 수익률이 명목 GDP 성장률 및/또는 인플레이션보다 낮아야 하므로 투자자들은 해당 채권을 구매할 의향이 없습니다. 이것이 음수 실질 수익률의 정의입니다.</li>\n<li>채권을 사기 위한 \"처키\"를 찾기 위해 중앙 은행은 상당한 예비금을 은행들에게 요구합니다. 이 예비금은 이자를 지불하지 않으며 정부 채권만 구매 가능합니다.</li>\n<li>은행들의 수익성이 하락합니다. 예금을 유치하여 대출을 해주기 어려우므로 은행들은 허용된 예금 금리가 명목 GDP 성장률 및/또는 인플레이션보다 훨씬 낮기 때문입니다.</li>\n<li>예금자들이 은행이나 정부 채권에서 실질 수익률을 얻을 수 없기 때문에 은행 시스템 외의 금융 상품으로 도망가기 때문입니다. 그 결과 많은 경우 은행들 자체가 자금을 다른 관할권 및/또는 자산 클래스로 이체하여 고객들로부터 수수료를 받습니다. 이를 금융 중개 제거라고 합니다.</li>\n<li>핵심 질문은 은행들이 고객을 보호하고 금융 중개 제거를 가능하게 할 정치적 권한이 충분한가 하는 것입니다.</li>\n</ul>\n<p>이렇게 번거로운 절차를 거치는 이유는 미국 중앙은행에 금리를 인하할 것을 명령하는 것보다 간편하다고 생각될 수 있습니다. Dr. Calomiris의 말처럼, 이것은 대부분의 미국인들이 인식하거나 이해하지 못할 \"은밀한\" 세금이라는 것입니다. 인플레이션이 미국 중산층을 휩쓸고 있는 상황에서 정부 지출을 줄이거나 공공으로 중요한 관련사를 언급하지 않는 것이 정치적으로 더 유리하다고 할 수 있습니다.</p>\n<p>이제 기사에서 주요 인용구 몇 가지를 공유하겠습니다. 하지만, 강조하고 싶은 것은 반드시 직접 읽어보셔야 한다는 점입니다. 사람들이 TikTok과 Instagram 유혹에 빠져가는 대신 스스로 교육받으려고 하는 인원이 증가하여 세인트루이스 연방준비은행 웹사이트가 다운되었으면 하는 마음입니다.</p>\n<p>\"닥터 찰스 W. 칼로미리스는 누구죠?</p>\n<p>\"찰스 W. 칼로미리스는 콜롬비아 비즈니스 스쿨 명예 교수이자 UATX 경제, 정치 및 역사 센터 소장입니다.\"</p>\n<p>찰스는 서부 경제 일루미나티의 가입 회원입니다. 그는 내가 말하는 비트코인 막시멀리스트도 아니고, 암호화폐 트위터 키보드 전사도 아닙니다. 그의 논문은 곧 미국 와이오밍주 잭슨 홀에서 열리는 중앙은행가 모임에서 논의될 것입니다.</p>\n<p>찰스, 당신이 말하는 재정 지배란 무엇인가요?\"</p>\n<p>\"이 기사는 재정 우월을 고려합니다. 재정 우월이란 정부 부채와 적자가 적정 인플레이션 상승을 초래할 수 있는 가능성을 나타냅니다. 이는 중앙은행이 인플레이션을 낮게 유지하려는 의도를 '우월'할 수도 있다는 것을 의미합니다.</p>\n<p>재정 우월의 주요 이유는 무엇인가요? 미국 정부가 너무 많은 자금을 소비하는 것인가요?</p>\n<p>\"무엇이 재정 우월을 발생시키나요? 미래의 적자와 현재의 정부 부채 조합이 계산적 측면에서 현실적이지 않다는 재무보고서 속 인용구가 너무 높은 정부 부채-GDP 비율을 초래할 것이라고 시인하고 있습니다.\"</p>\n<p>재정 우월이 우리에게 닥칠 때는 언제인가요?\"</p>\n<p>\"...전 세계적인 실질 이자율이 내일 2%로 역사적 평균 수준으로 돌아간다면, 현재의 미국 정부 부채 수준과 큰 계속되는 적자로 인해 미국은 즉시 재정 지배 문제를 겪게 될 것으로 예상됩니다.</p>\n<p>실질 이자율 = 2% (칼로미리스 박사) + 2023년 7월 핵심 CPI 인플레이션 4.7% = 6.7%</p>\n<p>이것은 이동 타깃입니다. 하지만 만약 전체 미국 채무 수익 곡선이 최소 6.7%에 머무른다면 어떤 일이 벌어질까요? 게임 종료!!!</p>\n<p>이것이 사람들에게 나쁜 일인 이유는 무엇일까요?\"</p>\n<p>“재정 지배는 정부가 '돈을 인쇄하는' 인플레이션 세금에 의존하도록 만들어, (이자 없는 정부 부채 공급 증가)를 발생시킵니다. 구체적으로 말하자면, 정부 이자를 내는 부채가 실현 가능한 한계를 넘었다고 채권 시장이 믿기 시작하면, 정부의 다음 채권 경매는 시장에서 요구되는 이자율이 너무 높아 정부가 그 경매를 철회하고 대안으로 돈을 인쇄하게 됩니다.”</p>\n<p>페드(Fed)가 승인한 경제학자가 페드의 웹사이트에 발표한 논문에서 미래를 말했어. 제대로 듣고 있어????!!!!</p>\n<p>이런 상황에서 은행 예금은 어떻게 영향을 받을까요?</p>\n<p>또한 재정 지배가 현실화된다면, 보통 예비 요구사항에 대한 정책 변경이 있을 가능성이 있습니다. 현재 무이자 부채(인플레이션 세액 기준)의 양은 현재 은행 예비에 이자가 붙기 때문에 화폐에만 한정되어 있습니다. 정부가 큰 실질적 적자를 자금 조달하길 원한다면, 정부가 예비에 대한 이자 지급을 폐지한다면 더 쉽게 할 수 있을 것입니다. 이 잠재적인 정책 변경은 은행 시스템의 이익에 큰 충격을 줄 것으로 보입니다.</p>\n<p>은행들 준비해라!</p>\n<p>이 정책의 다른 영향들도 있습니다:</p>\n<p>은행 예비에 대한 이자 지급을 중단하는 것 외에도, 연방준비제도는 RRP 잔액에 대한 지급 또한 중단해야 합니다. 장기 국채 수익보다 높은 이율을 제시하는 정부의 어떤 부서도 존재해서는 안 됩니다. 이 연습의 목적이 장기 국채 수익률을 인플레이션과 명목 GDP 성장률 아래로 압축시키는 것이므로, MMF에 예금을 하는 것 또는 미국 국채를 구매하는 것은 매력적이지 않을 것입니다. 따라서 현재 현금에 따른 뚱뚱한 이율은 사라질 것입니다.</p>\n<p>기본적으로, Fed는 돈의 가격을 통제하려는 시도를 중단하고 단순히 돈의 양에 주력할 것입니다. 돈의 양은 은행의 적립금 요건이나/또는 Fed의 자산 규모를 조정함으로써 변경할 수 있습니다. 단기 금리는 대폭 인하되며, 아마도 제로로 내려갈 것입니다. 이는 지역 은행들이 수익성을 회복하는 데 도움이 됩니다. 이제 그들은 예금을 유치하고 유리한 차액을 벌어들일 수 있습니다. 또한 대형 테크 기업 외의 금융 자산을 다시 매력적으로 만듭니다. 종합적으로 주식 시장이 상승하면 자본 이익세가 증가하여 정부 자금을 보충하는 데 도움이 됩니다.</p>\n<p>찰스, 왜 은행을 강탈하는 것이 최상의 정책 옵션인가요?</p>\n<p>찰스는 솔직합니다. 나는 더 잘 말할 수 없습니다.</p>\n<p>\"첫째, 입법을 통해 새로운 세금을 부과하는 대신에 (이는 입법부에서 막힐 수 있습니다), 적립금 요건은 일반적으로 금융 감독 기관이 결정하는 규제적 결정입니다. 재정 정책에 대한 압력을 받는 감독 기관이 정책을 변경할 권한을 가지고 있다는 전제하에, 신속하게 시행될 수 있습니다. 미국의 경우, 예금에 대한 적립금을 요구할지 여부와 관련하여 Federal Reserve Board의 결정입니다.\"</p>\n<p>The Fed is not accountable to the public like an elected representative. It can do whatever it wants, without voters’ approval. Democracy is great, but sometimes a dictatorship is better - faster, stronger.</p>\n<p>Also, many people are unfamiliar with the concept of the inflation tax, especially in a society that has not experienced high inflation. As a result, they may not realize that they are actually paying it, which makes it a very popular choice among politicians.</p>\n<p>Charles makes an interesting point, suggesting that people may be too distracted to notice how the government is continuously manipulating them with inflation. Can we be friends, Charles?</p>\n<p>Lastly, Charles explains why this policy is likely to be favored by the Fed or any other central bank.</p>\n<p>\"위에서 주장한 것처럼, 이자를 제거하고 예금의 상당 부분을 적립금으로 보유해야 하는 정책이 인플레이션을 크게 줄일 것이라고 한다면, 연방준비제도이사회가 그 정책에 동의하기 어려울 것이라고 믿습니다.</p>\n<p>이 정책이 왜 인플레이션을 줄이는 데 도움이 되는지에 대한 수학적 이해를 위해서는 논문을 읽어보세요. 정부가 부채 대비 GDP 비율을 줄이기 위해 필요한 인플레이션을 실제로 줄이는 데 도움이 되는 이 정책에 대해 자세히 설명한 섹션이 있습니다.</p>\n<p>은행들이 어떻게 반격할까요?</p>\n<p>제이미 다이몬(JP 모간의 CEO)이 어떻게 반발할지 궁금하십니까? 뭔가 방어책을 세울 것 같지 않나요?\"</p>\n<p>\"이러한 정책 변경은 은행의 수익성을 줄일 뿐만 아니라 은행 예금으로 벌어들이는 실질 수익도 유동성 자산의 다른 수익률보다 현저하게 낮아질 수 있습니다. 이는 소비자와 기업이 이자가 낮은 은행 예금 대안을 찾음으로써 새로운 '금융 소외화' 시대를 촉발할 수 있습니다.\"</p>\n<p>2008년부터 2021년까지의 시기로 돌아가면 현금이 거의 아무것도 주지 않는다는 이유로 쓸모없는 것으로 여겨졌던 기간이 돌아올 것입니다. 주식, 부동산, 암호화폐, NFT, 예술 등이 모두 더 나은 수익을 제공합니다. 그 결과로 자본이 은행 시스템에서 이러한 금융 자산으로 이동할 것입니다.</p>\n<p>찰스는 덧붙였습니다...</p>\n<p>\"높은 인플레이션 세금 기반을 유지해야 할 필요성은 기술적으로 후진된 은행 시스템을 유지하기 위한 정치적 선택으로 이어질 수 있습니다. (이것은 Calomiris, 2021에서 논의된 것처럼 최근 Fintech 은행 차터링을 제한하는 정치적 추세의 계속 및 가속화일 것입니다.)\"</p>\n<p>쉽게 사용할 수 있는 디지털 뱅킹 시스템 덕분에 돈이 은행 시스템을 빠져나가기 쉬워졌어요. 미국의 세 은행이 두 주 안에 파산한 큰 이유 중 하나는 예금자들이 이제 다른 은행으로 돈을 옮기는 데 5분도 채 걸리지 않게 됐기 때문이에요. 은행 런이 너무 빨리 일어나서 경영진은 이를 막을 방법이 없었어요. 재정 지배가 작용한다면, 은행 감독 기관이 더 많은 혁신을 촉진시킬 이유가 없습니다.</p>\n<p>\"물론 은행들과 그들의 정치적 동맹은 은행에서 탈퇴하도록 기업과 소비자에게 허용하는 금융 혁신에 반대할 수 있습니다. 이는 재무 중개의 미래에 대한 재미있을 만한 규제 전쟁을 초래할 수 있어요.\"</p>\n<p>재정 중개의 종말</p>\n<p>재정 중개의 종말은 이자가 낮아서 현금이 대안으로 향하는 것을 뜻해요. 은행가들은 고객들에게 수수료가 푸짐하다면 수익률이 높은 제품을 제공할 다양하고 창의적인 방법을 모색해요. 때로는 감독기관들이 이 \"독창성\"이나 \"혁신\"에 대해 그리 기뻐하지 않을 수도 있답니다.</p>\n<p>베트남 전쟁 시기 동안 미국에서 재정 우월성이 일어났습니다. 높은 인플레이션에 직면하여 이자율을 억제하기 위해 미국 규제당국은 은행에 예금 이자율 상한선을 부과했습니다. 그 결과, 미국 은행들은 오프쇼어 지점을 개설했는데, 주로 런던에 위치해 있었고 미국 은행 규제기관의 통제를 받지 않았으며 예금자에게 시장 기반 이자율을 제공할 수 있었습니다. 이렇게 유로달러 시장이 탄생하게 되었고 그것과 관련된 고정 소득 파생상품은 세계 최대의 거래 규모를 자랑하는 금융 시장이 되었습니다.</p>\n<p>어떤 것을 통제하려는 노력이 결국 더 크고 더 통제할 수 없는 존재를 만들어낸다는 것은 꽤 재미있는 현상입니다. 현재까지도 미 연방준비제도(Fed)와 미국 재무부는 미국 은행들이 자신들의 수익성을 보호하기 위해 만들어야 했던 유로달러 시장의 모든 미묘한 부분을 거의 이해하지 못하고 있습니다. 이와 유사한 일이 암호화폐 분야에서도 일어날 것입니다. 이는 찰스(Charles)가 언급한 금융 중개 기능 감소의 한 예입니다.</p>\n<p>은행, 증권사 및 자산 운용사와 같은 대형 전통금융지 중개업체의 최고 경영진들은 지구상에서 가장 지혜로운 인간들 중 일부입니다. 그들의 전체 업무는 정치적 및 경제적 동향을 미리 예측하고 그에 맞추어 비즈니스 모델을 조정하여 살아남고 번영하는 것입니다. 예를 들어, Jamie Dimon은 미국 정부 부채 부담과 재정 소비 습관의 지속 불가능성에 대해 여러 해 동안 강조해 왔습니다. 그와 같은 사람들은 정산이 다가오고 그 결과로 자신들의 금융 기관의 수익이 희생되어 정부에 자금을 공급해야 한다는 것을 알고 있습니다. 그러므로, 1960년대와 1970년대의 유로달러 시장과 유사한 무언가를 현재의 통화 환경에서 만들어야 합니다. 저는 암호화폐가 이 해답의 일부라고 믿습니다.</p>\n<p>미국 및 서부의 암호화폐에 대한 지속적인 단속은 뉴욕 파크 애비뉴의 The Racquet &#x26; Tennis Club에서 중요한 점심을 먹지 않는 운영자들에게 사업을 하기 어렵게 만드는 데 주력하고 있습니다. 이렇게 생각해 보세요. 하버드 출신의 테크 억만장자 남성인 윈클비형제가 미국에서 비트코인 ETF를 승인받지 못했지만, 블랙락의 레리 핑크는 승인받기 쉬울 것으로 보입니다. 아마도 블랙락의 ESG 정책이 더 진보되어 있어서 그럴지도 모르겠군요, ㅋㅋㅋ... 뉴욕 미드타운의 50가지 베이지 타운즈, 역할 바꾼 버전입니다. 말하고 싶은 것은 암호화폐 자체가 문제가 아니라 누가 그것을 소유하고 있는지에 대해 있다는 것입니다.</p>\n<p>은행 및 자산 관리자들이 왜 자사의 경쟁사가 소멸하자마자 암호화폐에 대해 갑자기 관심을 갖기 시작했는지 이제 이해가 됐나요? 그들은 정부가 자금 기초에 대해 접근하고 있음을 알고 있으며, 인플레이션에 대한 유일한 대안인 암호화폐가 그들의 통제하에 있어야 하는 것을 확신하기 위해 노력하고 있습니다. 전통적인 금융 기관들은 고객에게 암호화폐 거래 펀드(ETF) 또는 유사한 형태의 관리 상품을 제공할 것이며, 이를 통해 고객은 현금으로 암호화폐 파생상품을 제공받게 될 것입니다. 펀드 관리자들은 투자자가 쉽게 현금을 암호화폐 금융 수익으로 팔 수 있는 유일한 수단이기 때문에 엄청난 수수료를 부과할 수 있습니다. 앞으로 수십년 동안 암호화폐가 유로달러 시장보다 더 큰 통화 시스템적 영향을 미칠 수 있다면, 전통적인 금융 기관들은 불리한 은행 규정으로 인한 손실을 충분히 회복할 수 있습니다. 그들은 수조 달러 규모의 예금 기초를 위한 암호화폐 게이트키퍼로 나서는 것을 통해 이를 실현할 것입니다.</p>\n<p>유일한 치명적인 문제는 전통적인 금융 기관들이 암호화폐에 부정적인 이미지를 형성했으므로 정치인들이 이를 사실로 받아들인다는 것입니다. 이제 전통적인 금융 업계는 금융 규제기관들이 연방 정부가 은행 예금자에게 이 잠복성 인플레이션 세금을 부과할 때 자본 유입 경로를 통제할 수 있도록 이야기를 바꿔야 합니다.</p>\n<p>은행 및 금융 규제자들은 제안된 암호화폐 금융 상품의 실물 인출을 제한함으로써 쉽게 공통적인 입장을 찾을 수 있습니다. 즉, 이러한 상품의 보유자들은 실제 암호화폐를 인출하지 못하고 달러만 인출하고 받을 수 있습니다. 따라서 그들은 자신들을 전후좌우로 헐며 계속 달러를 은행 시스템에 되돌리게 될 것입니다.</p>\n<p>철학적인 질문은 우리가 몇 조 달러가 피아트 트래디셔널 금융 시스템 안에서 단단히 고정된 금융 상품에 투자되는 산업으로 범람되는 가운데 ‘사토시 군주’의 정신을 유지할 수 있는지입니다. 라리 핑크(Larry Fink)는 탈중앙화에 관심이 없습니다. 그의 비즈니스는 자산을 블랙록(BlackRock)에서 중앙화하는 데 기반을 둔 것입니다. 블랙록과 같은 자산 관리자가 개인 정보 보호를 높이거나 검열 저항성을 높이는 비트코인 개선 제안에 미치는 영향은 무엇일까요? 블랙록, 밴가드(Vanguard), 피델리티(Fidelity) 등은 공개 상장된 암호화폐 채굴 기업의 지수를 추종하는 ETF를 제공하기 위해 서두를 것입니다. 빠르게 채굴 업체들은 이러한 거대 자산 관리자들이 주식의 대규모 투표 권리를 통제하고 경영 결정에 영향을 미칠 것을 발견할 것입니다. 저는 우리가 ‘사토시 군주’에 충실할 수 있다는 희망을 품고 있지만, 악마는 우리를 기다리며 많은 사람들이 저항할 수 없는 속삭임을 제공할 것입니다.</p>\n<p>최종 구매에 대한 마지막 생각을 제시하기 전에, 미국 금융 시스템의 문제를 해결할 다른 방법이 있는지 찰스에게 물어보겠습니다.</p>\n<p>\"물론 덜 인플레이션 세금화를 동반하는 대체 정책 경로는, 정부가 재정 적자를 줄이기로 결정하고 이로 인해 인플레이션 상승의 필요를 피하며 그로 인한 은행 시스템에 불리한 결과를 피하는 것입니다.\"</p>\n<p>와우, 정말 쉽네요! 하지만 기다려주세요 — 찰스가 그 바보같은 아이디어에 찬물을 끼얹습니다.</p>\n<p>\"그러나 주요 재정 적자 기여자가 대형 메디케어 및 사회보장 수당이며, 중국과 관련된 지역적 위험 증가로 인한 방어 예산 증가 가능성이 높아진다는 사실을 고려하면, 이는 실행하기 어려운 정책일 수 있습니다.\"</p>\n<p><img src=\"/assets/img/2024-05-05-KiteorBoard_13.png\" alt=\"KiteorBoard_13\"></p>\n<p>미국 정부의 세 가지 큰 지출 습관은 정치적으로 소급할 수 없습니다. 그 논의가 끝났습니다 — 미국 정부는 돈을 인쇄해야 합니다.</p>\n<p>\"결국, 미국은 연금 지출을 억제하거나 크게 높은 인플레이션과 금융 후퇴의 미래를 무릅쓰게 될 것으로 보입니다.\"</p>\n<p>\"... 은행들과 그들의 정치적 동맹은 이미 하는 대로 (Calomiris 참조) 혁신과 경쟁으로부터 은행 시스템을 보호하기 위해 규제를 이용하는 노력을 두 배로 늘릴 것입니다. 결국, 미국은 연금 프로그램을 개혁하거나 높은 인플레이션과 금융 후퇴를 용인하는 정치적 선택을 해야 할 수도 있습니다.\"</p>\n<p>나는 아직도 세인트 루이스 연방은행 웹사이트에서 내 발표 내용을 확인했다고 믿을 수가 없어. 찰스야, 넌 진짜 내 친구야.</p>\n<h1>위다-도모</h1>\n<p>BOJ가 지배되었는지 평가하려면, 찰스가 우리에게 앞서 제공한 필수 조건들을 사용하여 체크리스트를 작성해 보자.</p>\n<p>일본 정부의 고부채비율을 가지고 있는가?</p>\n<p>그래요 — 226%는 선진국 중에서 가장 큰 이자율 중 하나입니다.</p>\n<p>정부가 장기간 2%의 실제 이자율을 감당할 수 있을까요?</p>\n<p>아니요. 7월 일본의 인플레이션율은 3.3%였습니다. 이에 2% (채권의 장기평균 실질이자율)를 더하면 5.3%가 됩니다. 만약 일본의 재정부가 이 수준에서 모든 부채를 조달해야 한다면, 이자비용은 세수의 배수가 될 것입니다.</p>\n<p>정부 채권 경매가 실패한 적이 있나요?</p>\n<p>네. 지난 주에는 20년물 일본 정부채 발행이 사실상 실패로 끝났습니다. 대부분의 투자자들이 이 거의 40년 만에 가장 큰 날개(tail)를 보여주었어요. 이는 개인 투자자들이 이러한 엄청난 음의 현실적 수익률에서 장기 채무를 구매하는 데 반발하고 있다는 것을 의미합니다.</p>\n<p>중앙은행이 인플레이션 대응보다는 금리를 낮게 유지하기에 주력하는 건가요?</p>\n<p>네. 현재 일본의 인플레이션은 거의 40년 만에 최고 수준에 이르렀습니다. 그럼에도 불구하고 BOJ는 모두 \"미래에\" 2% 미만으로 돌아갈 것이라고 예상하는 허황된 예측을 내놓고 계속 완화 정책을 이어가고 있습니다. 이는 말이 되지 않는데, 왜냐하면 그들은 1년 이상 2% 이상의 인플레이션을 경험해 왔기 때문입니다. 그들은 얼마나 오랫동안 2% 이상의 인플레이션이 유지되어야 성공으로 선언하고 JGB 수익률을 억제하기 위해 채광으로 채권을 사들임을 중단해야 하는지 명확히 정의하지 않았습니다.</p>\n<p>초저금리는 평범한 일본인들의 \"동물 정신(animal spirits)\"의 부흥을 촉발시키고 있습니다. 흥미로운 사례로는 번성하는 주식 시장(닛케이는 1989년 버블 정점을 재현하려고 합니다)과 도쿄 같은 도시의 수도권 아파트 가격이 급속히 상승하는 것 등이 있습니다. 제 친구들이 전해주는 바에 따르면, 현지에서는 종신 고용에서 벗어나 혜택이 적은 계약직 근로자가 되어 순식간에 최소 30%의 인상을 받으려는 사람들이 늘고 있다고 합니다.</p>\n<p>모든 실물과 금융 자산의 가격이 상승함에 따라, 은행에 낮은 이율로 돈을 남겨두는 동기가 줄어듭니다. 일본 은행은 인플레이션 세금을 부과하기 위한 최대한 큰 예금 기반을 마련하기 위해 빨리 대응해야 할 것입니다. 잭슨홀에서 논의 중 하나는 은행 준비금 요구액을 높이는 것을 강제하고 이 예금으로 정부 채무를 매입하도록 하는 것일 수 있습니다. 이로써 미국 연방은행과 재무부가 이 정책이 미국내에서 적용되기 전에 미국의 속국 중 하나에 미치는 영향을 관찰하고 필요시 조정할 수 있도록 남겨 두게 됩니다.</p>\n<p>자, 우리 돈을 벌러 가자!</p>\n<p>나머지 내용을 무료로 읽으시려면 제 Substack 페이지로 와 주세요.</p>\n</body>\n</html>\n"},"__N_SSG":true}