{"pageProps":{"posts":[{"title":"블라스트 에어드랍 - 블라스트 에어드랍 파밍 포인트에서 6배 멀티플라이어 얻는 방법","description":"","date":"2024-05-05 12:49","slug":"2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints","content":"\n\n![2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_0.png](/assets/img/2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_0.png)\n\n# BLAST 에어드랍이란?\n\n블록체인 커뮤니티에서 주목받고 있는 새로운 이더리움 레이어 2 서비스인 Blast는 공개 론칭 전 비공개 초청 액세스 캠페인으로 빠르게 주목을 받고 있습니다. Blur Platform의 창립자인 \"Pacman\"이 만든 Blast는 이미 Paradigm 및 eGirl Capital과 같은 최고의 크립토 펀드로부터 투자를 받았습니다. 이 안내서는 현재 알려진 바에 따라 Blast 프라이빗 커뮤니티 및 에어드랍 이니셔티브에 참여하는 방법에 대해 다루고 있습니다.\n\n# Blast 레이어 2의 특별한 점\n\n\n\n다른 스케일링 솔루션과 달리, Blast는 스테이크된 이더리움 및 스테이블코인에 대한 네이티브 수익 기회를 제공합니다. 최대 30%의 연간 수익률을 제공하며, 비토큰화 자산에 대해서도 매력적인 보상을 제공합니다. 또한 Blast는 이더리움을 통해 NFT 유동성을 연결하는 주요 포털로 발전하고 있어, 풍부한 거래량을 플랫폼으로 유도할 계획입니다. 이러한 뚜렷한 가치 제안과 주요 투자자의 지원을 통해, Blast는 상당한 상승 잠재력을 가지고 있습니다.\n\n![Blast Airdrop Event](/assets/img/2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_1.png)\n\n블라스트 에어드롭 이벤트 - 초대받는 방법은?\n\n현재 블라스트에 접속하려면 커뮤니티의 일원인 다른 사용자로부터 초대 코드를 받아야 합니다.\n\n\n\n여기 BLAST 에어드랍에 참여할 수 있는 초대 코드 몇 개가 있어요:\n\n- SFA3G\n- DB4HD\n- 934HD\n\n\n\n4YSDH\n\n4HSJG\n\n블라스트 에어드랍을 받으려면 어떻게 해야 하나요?\n\n- BLAST 웹사이트를 방문하여 메타마스크와 같은 기본 ETH 지갑을 연동하세요.\n\n\n\n![이미지](/assets/img/2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_2.png)\n\n- 이더리움 메인넷에서 이더리움 브릿지 또는 스테이블코인을 이동하여 수익률을 얻을 수 있습니다.\n\n![이미지](/assets/img/2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_3.png)\n\n- 친구들을 초대하여 맞춤형 추천 코드로 에어드랍 마일스톤을 달성하세요!\n\n\n\n흥미가 계속해서 증가함에 따라, Blast 초대장을 빠르게 얻어 Blast 에어드랍 무료 토큰 배포 대상에 포함될 수 있도록 해보세요! 곧 시작될 Blast 에어드랍 무료 토큰을 받기 위한 Blast 초대장을 미리 확보하시는 것을 잊지 마세요.","ogImage":{"url":"/assets/img/2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_0.png"},"coverImage":"/assets/img/2024-05-05-BlastAirdropHowToGet6XMultiplierInBlastAirdropFarmingPoints_0.png","tag":["Tech"],"readingTime":2},{"title":"비트거트 코인 만들어지고 있는 2024년 5월의 암호화폐 기적","description":"","date":"2024-05-05 12:40","slug":"2024-05-05-BitgertCoinMay2024sCryptoMarvelintheMaking","content":"\n![Bitgert Coin](/assets/img/2024-05-05-BitgertCoinMay2024sCryptoMarvelintheMaking_thumbnail.png)\n\n# Bitgert Coin: May 2024의 크립토 신화 메이킹\n\n비트코인의 반감 기능이 알트코인 및 미멈 코인에 미치는 영향은 많은 투자자들에게 많은 놀라움을 약속하고 있습니다. 그 중 하나인 Bitgert 코인 (BRISE)은 많은 이유로 비트코인이 할 수 없는 프로젝트로 돋보입니다. 결과적으로 경합자가 아닌 주요 암호화폐들을 대체할 잠재력을 가진 코인으로 인식됩니다. 이는 거래 속도와 이러한 거래에 대한 극히 낮은 수수료 때문입니다.\n\n과거에 Bitgert는 런칭가로부터 10,000% 이상의 수익률을 보이며 능력의 일부를 보여줬었습니다. 그리고 이제 비트코인 반감 기능으로 인해 암호화폐 시장에 다가올 전례없는 움직임을 준비하고 있습니다.\n\nBitgert 코인은 많은 투자자들이 현재 생각하고 있는 것 이상의 성과를 낼 수 있는 유망한 가상화폐입니다. 이 글에서는 왜 Bitgert가 앞으로 암호화폐 시장에서 주목받게 될 수 있는지 알아보겠습니다.\n\n### Bitgert 코인, 모든 이가 사랑할 특별한 코인\n\n블록체인 삼중문제는 많은 인기 있는 가상화폐들에게는 해결할 수 없는 문제였고, 이를 해결하기 위한 다양한 시도들은 불충분하거나 효과가 없었습니다. 이더리움 이후, Bitgert는 블록체인 삼중문제를 해결하기에 가장 가까운 위치에 있습니다. Bitgert는 Proof-of-Authority (POA) 합의 메커니즘을 구현함으로써 상상할 수 없는 확장성, 보안, 그리고 상당한 분산화 정도를 제공합니다.\n\nBitgert는 초당 약 100,000 거래를 지원하고 거의 제로 수준의 거래 수수료를 제공하는 속도를 제공합니다. 이것이 바로 블록체인 사용자들이 간절히 원하는 해결책이며, 현재 당장 누구에게나 소식이 전해지기 전에 Bitgert가 최종적으로 전체 용량으로 운영될 때까지 시간 문제일 뿐입니다. 모든 사람들은 Bitgert를 사랑할 것이고 투자자들은 제공되는 모든 것을 적극 활용하기 시작해야 합니다.\n\n## 비트거트가 다른 암호화폐와 다른 점\n\n비트거트는 짧은 거래 시간, 거래 수수료 없음, 신뢰할 수 있는 합의 메커니즘 및 번성하는 생태계와 같은 주요 솔루션을 제공합니다. 이 모든 것은 앞으로 코인의 미래 가치를 추진할 촉매 및 성장 도구입니다.\n\n비트거트(BRISE)는 암호화폐 시장을 혁신하도록 설계된 매력적인 기능의 다양성으로 중심에 서 있습니다. 알다시피 거래 속도는 오랫동안 블록체인 기술의 약점이었는데, 특히 비트코인과 같은 주요 토큰이 거래당 부담스러운 가스 수수료를 내야한다는 점 때문입니다. 비트거트 코인은 거래를 완료하는 데 걸리는 시간이 얼마나 짧은지로 이 장벽을 깨부숩니다.\n\n## 결론\n\nWith Bitgert finally receiving the attention it deserves, it's prime time for the coin to skyrocket like never before, and numerous experts believe that it all kicks off in May 2024.\n\nTo explore more about Bitgert, visit [Bitgert's official website](https://bitgert.com).\n","ogImage":{"url":"/assets/img/2024-05-05-BitgertCoinMay2024sCryptoMarvelintheMaking_thumbnail.png"},"coverImage":"/assets/img/2024-05-05-BitgertCoinMay2024sCryptoMarvelintheMaking_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"BEFE 코인 가격 투자자들, 예상 시세 상승에 긍정적인 분위기","description":"","date":"2024-05-05 12:39","slug":"2024-05-05-BEFECoinPriceInvestorsBullishontheImpendingPump","content":"\n\n![BEFE Coin Price: Investors Bullish on the Impending Pump](/assets/img/2024-05-05-BEFECoinPriceInvestorsBullishontheImpendingPump_thumbnail.png)\n\n# BEFE Coin Price: Investors Bullish on the Impending Pump\n\nBEFE 코인은 암호화폐 세계에서 매우 유망한 기회로 빠르게 부상하고 있습니다. 특히 미미 코인 분야에서 시장에서 자리를 잡았습니다. 암호화폐 전문가들에 따르면 BEFE 코인은 근시일 내에 엄청난 수익을 창출할 것으로 예상되며, 현재 투자하는 것이 지금 당장 할 수 있는 가장 놀라운 결정 중 하나가 될 것입니다.\n\n그래서 이 기사에서는 왜 BEFE 코인이 그만큼 큰 잠재력을 가지고 있는지, 그리고 얼마나 빠른 시간 내에 올해 최고의 미미 코인 중 하나로 도약하고 있는지 살펴볼 것입니다.\n\n\n\n## BEFE 코인 이해하기\n\nBEFE 코인은 다른 미인 코인과 구별되며, 그 목표는 주도적인 지도자가 되는 것입니다. BEFE 코인에 투자해야 할까요?\n\n우리는 먼저 BEFE 코인의 급격한 상승이 그냥 장난 아닌 이유를 이해해야 합니다. 세금 면제 정책, 공정한 출시, 그리고 커뮤니티 중심의 접근은 이를 '사람들의 코인’으로 불리게 했습니다. 전략적 마케팅은 그 매력을 높이고, 번창하는 커뮤니티는 그 성장세에 원동력을 제공했습니다.\n\n즉, BEFE 코인은 아주 짧은 기간 동안 여러 암호화폐들이 수년간 존재한 후에 이루는 것을 이룩해냈습니다. 그 비결은 무엇일까요? 단순해요, 사용자를 최우선으로 두고 전체 기술 시스템과 유틸리티를 그 주위에 개발했기 때문입니다.\n\n\n\n### BEFE가 경쟁사를 앞서는 이유는 무엇일까요?\n\nBEFE는 전형적인 미미 코인들과 같은 폭발적인 잠재력을 가지고 있지만, 지속 가능한 성장에 대한 헌신으로 자신을 돋보입니다. 이 성공의 핵심 요인은 다음과 같습니다:\n\n1. 부족 전략: 토큰 소각은 미미 코인 시장에 큰 영향을 미치는 독점성을 창출합니다.\n\n2. 미미 파워와 실용성이 만남: 실제 문제를 해결하고 장기적 가치를 찾는 투자자를 유치함으로써, BEFE는 단기적인 흥분을 넘어섭니다.\n\nBEFE가 경쟁사를 앞서나가는 비결을 알아보았습니다. 함께 성장하는 BEFE를 주목해보세요!🚀\n\n\n\n커뮤니티는 핵심 강점입니다: 충실한 커뮤니티의 적극적 홍보를 통해 강력한 네트워크 효과를 창출함으로써 BEFE는 그들을 통해 강해집니다.\n\n전략적 제휴: Bitgert 연합은 BEFE 코인의 신뢰성과 기술 능력을 향상시킬 것입니다.\n\n그러므로 결론적으로 BEFE 코인은 암호화폐 애호가들을 위한 꽤 높은 리스크와 높은 보상의 투자 기회임을 안전하게 말할 수 있습니다. 전체적으로, 이 메타포인트 코인의 토큰노믹스, 유틸리티 및 마케팅 전술은 많은 사람들을 감명시키고 전문가들은 그것이 메타포인트 코인 시장에서 다음 큰 것이 될 것으로 생각합니다. BEFE 코인에 대해 더 알고 싶다면, https://befetoken.com을 방문해보세요.","ogImage":{"url":"/assets/img/2024-05-05-BEFECoinPriceInvestorsBullishontheImpendingPump_thumbnail.png"},"coverImage":"/assets/img/2024-05-05-BEFECoinPriceInvestorsBullishontheImpendingPump_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"주말 전에 비트코인 가격이 다시 60,000달러를 넘어서면서 상승세를 보이고 있습니다  상승세가 예상될 주간","description":"","date":"2024-05-05 12:33","slug":"2024-05-05-BitcoinPricePredictionasBTCIsBackAbove60000BeforetheWeekendBullishWeekIncoming","content":"\n# 주말 전에 60,000달러를 넘어선 BTC, 비트코인 가격 상승 예상?\n\n기술적 전망으로 볼 때, BTC는 61,651달러 주요 가격대 주변을 유지하고 있어 긍정적인 비트코인 가격 예측을 보여주고 있습니다. 이 수치를 넘어선다면, 비트코인은 64,565달러에서 즉시 저항을 마주하며, 67,085달러, 70,000달러에서 추가 저항이 예상됩니다.\n\n한편, 비트코인 가격이 하락할 경우 59,165달러에서 즉시 지원을 받게 되며, 이후 56,675달러와 54,335달러에서 추가적인 안정성이 기대됩니다.\n\n최근 4시간 차트 트렌드를 보면, 비트코인은 61,575달러의 50일 지수 이동평균(EMA)를 넘어섬으로써 이를 저항에서 지원 수준으로 전환시켰습니다.\n\n아침 이야기에서 논의된 비트코인 가격 예측에 따르면, '세 마리 흰 말' 캔들스틱 패턴은 강력한 상승 흐름을 시사합니다. 그러나 $63,200 주변의 저항은 상승세를 억제할 수 있으며, 추가 상승을 위해 돌파를 요구합니다.\n\n![Bitcoin Price Prediction](/assets/img/2024-05-05-BitcoinPricePredictionasBTCIsBackAbove60000BeforetheWeekendBullishWeekIncoming_0.png)\n\n비트코인이 이 장애물을 극복하면, $64,564의 다음 저항에 빠르게 도전할 것으로 예상됩니다.\n\n이를 극복하면 비트코인은 $67,084로 돌파하고, 특히 $67,000 주변의 명백한 이중 맨 위 패턴을 뛰어 넘으면 최대 $70,000까지 도달할 수 있습니다.\n\n긍정적인 시나리오를 지지하는 것은 상대갸 인덱스(RSI)가 63으로, 강력한 매수 관심을 시그널하는 점입니다.\n\n기술 지표:\n\n- RSI: 63, 강한 매수 압력을 반영합니다.\n- 50 EMA: $61,574, 이제 지원 역할을 합니다.\n\n이러한 역학을 고려하면, 비트코인의 전망은 $61,650 기준선 위에서 유리해 보입니다. 이 수준을 유지하면 비트코인은 상위 저항선을 시험할 수 있습니다. 그러나 이보다 아래로 떨어지면 시장이 방향을 재평가할 때 하위 지원 수준을 타겟팅하며 중요한 매도압력을 일으킬 수 있습니다.\n\n## 99Bitcoins 프리세일로 미리 안전하게 혜택을 누리세요\n\n### 99Bitcoins 독점 조기 액세스\n\n이 프리세일은 초기 투자자들에게 $0.00103에 $99BTC 토큰을 안전하게 확보할 수 있는 드문 기회를 제공합니다. 이 토큰들은 보상 메커니즘뿐만 아니라 프리미엄 콘텐츠에 대한 액세스 및 커뮤니티 내 추가 혜택을 제공합니다.\n\n### 빨리 대응하세요 - 제한 시간 특가\n\n지금까지 프리세일은 1,012,568달러를 모았습니다. 목표는 1,711,230달러로 달성을 향해 진행 중입니다. 다음 가격 증가 단계까지 남은 기간이 3일 밖에 남지 않았습니다. 지금 99비트코인을 투자하여 즉시 스테이킹 기회를 누리는 것이 중요한 시점입니다.\n\n### 지금 당장 99비트코인을 확보하세요!\n","ogImage":{"url":null},"coverImage":"","tag":["Tech"],"readingTime":2},{"title":"가격 분석 4월 29일 SPX, DXY, BTC, ETH, BNB, SOL, XRP, TON, DOGE, ADA","description":"","date":"2024-05-01 18:45","slug":"2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA","content":"\n\n![비트코인](/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_thumbnail.png)\n\n## 비트코인과 알트코인들이 강력한 지원 수준으로 하락하고 있으며, 이 수준은 단기적으로 지지될 것으로 보입니다.\n\n4월에 약 12% 하락한 비트코인(BTC)은 CoinGlass의 데이터에 따르면 2022년 11월 이후 가장 성과가 나쁜 달이 될 것으로 예상됩니다. 5월에 비트코인 긍정적인 월 마감을 보이지 않으면, 비트코인 양들은 계속해서 도전을 받을 수 있습니다.\n\n가까운 미래 비트코인의 가격 불확실성은 Farside Investors 데이터에 따르면 4월 24일부터 연속 3일 동안 증거 환매한 수치를 보여주고 있습니다. 이는 거래자들이 신중하게 대처하고 있으며, 비트코인이 다시 상승 추세로 전환되기 전에 구매를 기다리고 있는 것을 시사합니다.\n\n\n\n\n![Price Analysis](/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_0.png)\n\nEven as Bitcoin continues its search for direction, some select altcoins are poised for potential performance. According to analysts at crypto analytics platform Santiment, gas fees on the Ethereum network have dropped to a six-month low, suggesting a decrease in demand and pressure on the network. This could signify a market bottom, potentially leading to a reversal in Ether (ETH) and associated altcoins sooner than many anticipate.\n\nWhat are the key support levels to keep an eye on for Bitcoin and altcoins? Let's delve into the charts for insights.\n\n## S&P 500 Index Price Analysis\n\n\n\n\n최근 며칠간 S&P 500 지수는 이동평균선 아래에서 거래되고 있습니다. 그러나 곰들은 이를 이용해서 이익을 얻지 못했습니다. 이는 하위 수준에서의 강력한 매수를 보여줍니다.\n\n![이미지](/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_1.png)\n\n지수가 이동평균선에 도달했는데, 이는 주목할 중요한 수준입니다. 가격이 이동평균선을 넘어선다면, 지수는 5,200으로 상승하고 이후 5,265의 최고점으로 상승할 수 있습니다. 곰들이 이 수준을 강력하게 방어할 것으로 예상됩니다.\n\n반대로, 가격이 이동평균선 아래에서 급격하게 반전한다면, 곰들이 지배권을 가져가려는 시도임을 시사할 것입니다. 지수는 4,990으로 하락하고 그 다음 4,953으로 내려갈 수 있습니다. 이 지지선 밑으로 돌파되면, 가격은 4,821의 38.2% 피보나치 트레이스먼트 수준으로 끌려갈 수 있습니다.\n\n\n\n## 미국 달러 지수 가격 분석\n\n미국 달러 지수인 DXY는 지난 며칠 동안 상승 채널 패턴 안에서 상승하고 있어 상승 추세를 나타냅니다.\n\n![이미지](/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_2.png)\n\n4월 17일에는 채널의 저항 선에서 방향을 바꾸었고, 지수는 20일 지수 이동 평균 ($105)으로 하락했습니다. 4월 26일에는 20일 지수 이동 평균에서 반등했지만, 매수자들이 높은 수준을 유지할 수 없었습니다. 이는 안도 반등에서의 매도로 해석됩니다.\n\n\n\n만약 20일 EMA가 무너지면 단기적으로 곰들에게 유리한 상황이 될 수 있습니다. 지수는 몇 일 동안 채널 내에서 거래를 계속할 수 있습니다. 지수가 50일 단순 이동 평균(104)로 미끄러지고 그 후 지지선으로 이어질 수 있습니다.\n\n## 비트코인 가격 분석\n\n비트코인은 중요한 지지선인 $59,600으로 서서히 하락 중이며, 여기서 곰들이 강한 방어를 시작할 것으로 예상됩니다.\n\n![Bitcoin Price Analysis](/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_3.png)\n\n\n\n만약 가격이 $59,600에서 급등하면, 이는 양성세가 꿋꿋하게 저항을 펄쩍하지 않겠다는 것을 보여줄 것입니다. BTC/USDT 페어는 20일 EMA($64,897)까지 상승할 수 있으며, 나중에 50일 SMA($67,091)까지 올라갈 수 있습니다. 이 수준을 넘어서면 가능한 새로운 시도로 $73,777을 재테스트할 수 있는 길이 열릴 것입니다.\n\n만일 가격이 계속 하락하고 $59,600을 돌파하면 이 긍정적인 전망은 곧바로 무효화될 수 있습니다. 그 경우 판매 압력이 가속화되어 페어가 $54,298의 61.8% 피보나치 수축 수준으로 당겨질 수 있습니다.\n\n## 이더 가격 분석\n\n이더는 4월 27일에 20일 EMA($3,214) 위로 상승했지만, 양성세가 50일 SMA($3,397)에서 장벽을 넘을 수 없었습니다.\n\n\n\n![Price Analysis](/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_4.png)\n\nOn April 28, the price reversed lower from the 50-day SMA, signaling that bears are selling during any minor relief rally. There is a possibility that the ETH/USDT pair might decline to $3,056. If the price bounces back strongly from this level, it could indicate that bulls are attempting to establish $3,056 as a support level. In such a scenario, bulls may make another push to surpass the 50-day SMA.\n\nConversely, a drop below $3,056 would signify bearish control. In this case, the pair might fall to the crucial support level at $2,850.\n\n## BNB Price Analysis\n\n\n\nBNB\nBNB\n$550\n복잡한 수치들을 확인하세요. 보통 이것이 양말들이 자신의 유리함을 지키려면 반드시 지켜야할 필수적인 지원선입니다.\n\n![이미지](/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_5.png)\n\n만약 가격이 이동평균 아래로 미끄러진다면, 이는 곰들이 매우 열렬하게 $635의 상단 저항선을 지키고 있음을 시사합니다. BNB/USDT 페어는 그러면 $495의 강력한 지원선까지 내려갈 수 있습니다.\n\n이 가정과는 반대로, 가격이 이동평균에서 튕겨 올라간다면, 이는 센티먼트가 긍정적으로 바뀌었고 거래자들이 하락세를 사들이고 있음을 시사합니다. 그럼 $635 위의 반란이 강화될 것입니다. 그 페어는 그럼 $692까지 오를 수 있습니다.\n\n\n\n## Solana 가격 분석\n\nSolana\nSOL\n$121\n이어서 하락하며 $126의 중요한 지지선으로 하락할 예정입니다. 구매자들은 이 수준을 적극적으로 방어할 것으로 예상됩니다.\n\n![Solana Price Analysis](/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_6.png)\n\n$126에서 강한 반등이 일어난다면, 낮은 수준에서의 투자가 확실히 나타납니다. SOL/USDT 페어는 20일 EMA($149)에 이를 수 있습니다. 가격이 20일 EMA에서 되돌아온다면, $126 아래의 붕괴 가능성이 높아질 것입니다.\n\n\n\n만약 가격이 20일 EMA를 돌파한다면, 해당 페어가 한동안 $126에서 $162 지역 내에서 머물 가능성이 있다는 것을 시사할 것입니다. 다음 방향성 움직임은 $162를 돌파하거나 $126 아래로 떨어질 때 시작될 수 있습니다.\n\n## XRP 가격 분석\n\nXRP\nXRP\n$0.49\n은 4월 27일에 상승 트렌드 라인 아래로 미끄러져, 곰들이 자리를 강화하려고 하고 있다는 신호입니다.\n\n![이미지](/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_7.png)\n\n\n\n하향하는 20일 EMA($0.53)와 음의 영역에 있는 RSI는 곰이 우세하다는 것을 시사합니다. XRP/USDT 페어는 $0.46과 $0.41 사이의 강력한 서포트 존으로 하락할 것으로 예상됩니다. 이 영역을 지키기 위해 구매자들이 온 힘을 다할 것으로 예상되며, 이 영역 아래로 파괴될 경우 페어는 $0.35까지 추락할 수 있습니다.\n\n가격이 상승하여 20일 EMA를 돌파하면, 이는 양불이 회복을 시도하고 있다는 것을 시사할 것입니다. 구매자들은 50일 SMA($0.58)를 돌파하고 닫을 경우 강세를 회복할 것입니다.\n\n관련: 오늘 암호화폐 시장이 왜 하락했나요?\n\n## Toncoin 가격 분석\n\n\n\n톤코인(TON)은 4월 27일 50일 이동평균선인 $5.27을 튕겨 올랐지만, 안심 랠리는 심지어 20일 EMA($5.70)에 닿지 못했습니다. 모든 소규모 랠리가 매도로 이어지고 있음을 보여줍니다.\n\n![Price Analysis](/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_8.png)\n\n가격이 계속 하락하고 50일 이동평균선 아래로 뚫린다면, 다음 하락 추세의 시작을 예고할 것입니다. TON/USDT 페어는 $4.7로 추락할 수 있고, 그 후에는 $4.50까지 떨어질 수 있습니다.\n\n그러나, 매수자들은 다른 계획을 갖고 있을 것으로 예상됩니다. 그들은 가격을 20일 EMA 위로 끌어올려 회복 신호를 보일 것입니다. 그러면 페어는 채널 지지선까지 상승할 수 있으며, 곰들이 강한 방어를 할 가능성이 있습니다. 매수자가 가격을 채널 안으로 밀면, 이는 수정이 끝났을 수도 있다는 신호가 될 것입니다.\n\n\n\n## 도지코인 가격 분석\n\n도지코인 DOGE는 4월 27일 대칭 삼각형 패턴 아래로 미끄러져 내렸으며, 이는 곰들이 승리한 것을 시사합니다.\n\n![이미지](/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_9.png)\n\nDOGE/USDT 페어는 강력한 지지선인 $0.12로 하락할 수 있으며, 여기서 곰들이 개입할 가능성이 높습니다. $0.12에서의 약한 반등은 붕괴 가능성을 증가시킬 것입니다. 그런 경우 페어는 $0.08까지 떨어질 수 있습니다.\n\n\n\n긍정적인 점은 20일 EMA($0.16)와 하락 트렌드 라인 사이의 지대한 지역이 중대한 장애물 역할을 할 것으로 예상된다는 점이다. 구매자들은 이 장애물을 극복하여 하락 추세가 끝나고 있다는 신호를 줄 수 있을 것이다.\n\n## 카르다노 가격 분석\n\n카르다노\nADA\n$0.43\n중요한 지지선인 $0.46 아래로 떨어졌으며, 이는 곰들이 압박을 유지하고 있다는 신호이다.\n\n![Image](/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_10.png)\n\n\n\n다운스로핑 이동 평균 및 음의 영토에 있는 RSI는 가장 쉬운 경로가 하락하는 방향임을 시사합니다. 가격이 $0.46 아래로 유지되면 ADA/USDT 페어는 $0.40으로 하락할 수 있습니다.\n\n가격이 올라가고 $0.52를 돌파하면 이 부정적인 전망은 가까운 미래에 무효화될 수 있습니다. 이렇게 되면 가격이 50일 이동평균선 ($0.58)으로 상승할 가능성이 있으며, 곰들이 다시 강력한 도전을 제기할 수 있습니다.\n\n본 문서에는 투자 조언이나 권고가 포함되어 있지 않습니다. 모든 투자와 거래는 위험을 수반하며, 독자가 결정을 내릴 때 자체적인 연구를 수행해야 합니다.","ogImage":{"url":"/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_thumbnail.png"},"coverImage":"/assets/img/2024-05-01-Priceanalysis429SPXDXYBTCETHBNBSOLXRPTONDOGEADA_thumbnail.png","tag":["Tech"],"readingTime":7},{"title":"Eigenlayer가 EIGEN 화이트페이퍼를 공개했으며, 미국 사용자에 대한 에어드랍을 금지했습니다","description":"","date":"2024-05-01 18:44","slug":"2024-05-01-EigenlayerreleasesEIGENwhitepaperbansairdropforUSusers","content":"\n\n![EIGEN token thumbnail](/assets/img/2024-05-01-EigenlayerreleasesEIGENwhitepaperbansairdropforUSusers_thumbnail.png)\n\n## EIGEN 토큰은 배팅에 승리하거나 데이터를 적절히 저장한 사람들과의 오프체인 데이터 합의를 위해 사용될 예정입니다.\n\n4월 29일, 이더리움 스테이킹 프로토콜 Eigenlayer가 자사의 새 토큰인 EIGEN에 대한 화이트페이퍼를 발표했습니다. 이 토큰은 예측 시장, 저장 서비스, 게임 가상 머신 등 상호주관적 합의에 의존하는 앱들에서 사용될 예정이라고 밝혔습니다. 미국 및 캐나다를 포함한 일부 관할 지역은 다가오는 에어드랍에서 제외될 예정입니다.\n\nEigenlayer는 스테이크된 이더를 네이티브 코인으로 사용하는 블록체인 네트워크입니다. 이더리움에 스테이크된 사용자들은 Eigenlayer로 \"재스테이킹\"하여 두 네트워크에서 거래를 검증함으로써 추가적인 스테이킹 보상을 받을 수 있습니다. 개발자들은 이 솔루션이 별도 토큰을 사용하는 것보다 더 안전하다고 주장하며, Eigenlayer가 이더리움의 보안을 상속받아 신뢰를 처음부터 구축할 필요가 없다고 설명했습니다.\n\n\n\n![EigenLayer Whitepaper](/assets/img/2024-05-01-EigenlayerreleasesEIGENwhitepaperbansairdropforUSusers_0.png)\n\n최신 백서에 따르면, 지분한 이더는 트랜잭션의 유효성과 같은 온체인에서 검증 가능한 데이터를 중심으로 합의 형성에 계속 사용될 것입니다.\n\n관련: EigenLayer가 무엇인가요? 이더리움의 리스테이킹 프로토콜에 대한 설명\n\n백서는 어떤 데이터는 온체인에서 참과 거짓으로 검증할 수 없지만, 현실 세계에서 쉽게 확인할 수 있는 경우도 있음을 언급했습니다. \"1 [Bitcoin] BTC = 1 USD [미국 달러]\"라는 주장이 그 예시로, 이는 널리 사용 가능한 오프체인 데이터를 사용하여 쉽게 거짓임을 확인할 수 있습니다. EigenLayer는 이러한 주장을 형성하는 데 유용한 새로운 EIGEN 토큰이 \"상호 주체적으로 속성할 수 있는 결함들과 높은 일치\"라고 부르는 것을 주장했습니다.\n\n\n\nEIGEN은 Augur이 수행한 이전 작업을 기반으로 만들어졌으며, 해당 논문에는 REP 토큰이 상호 주관적 합의를 인정하기 위해 만들어졌음이 언급되었습니다. 그러나 REP은 예측 시장을 위해 특별히 만들어졌다고 주장했지만, EIGEN은 이 한 가지 용례를 넘어서는 \"universal(보편적)\" 상호 주관적 합의 토큰이라고 명시했습니다. 또한 팀은 EIGEN 토큰이 DeFi 앱에서 분리되어 포크될 때 사용될 수 있으며, 사회적 합의의 비용을 측정하는 데 도움을 줄 수 있고, EIGEN을 손실할 경우 보상을 받을 수 있다고 주장했습니다.\n\n팀은 이러한 특성으로 인해 EIGEN이 객관적으로 소속할 수 없는 작업을 위한 \"universal work token(보편적 작업 토큰)\"으로 특히 적합하다고 주장했습니다. 해당 토큰이 사용될 수 있는 여러 가능한 용도를 나열했는데, 이에는 예측 시장, 저장 서비스, 클라우드 마이크로서비스, 게임 가상 머신, 거래소 주문 일치 엔진, 데이터베이스, 인공 지능(AI) 훈련 등이 포함됩니다.\n\nEigenlayer 문서에 따르면, EIGEN 총 공급량 중 5%가 이미 현재 이더리움을 다시 걸어준 사용자들에게 할당되었습니다. 이 토큰들은 3월 15일의 스냅샷 촬영 후 예약되었습니다. \"시즌 2\" 참가자들에게 추가적인 토큰이 지급될 예정이며, 이는 스냅샷 촬영 이후 즉시 시작되었습니다. 팀은 \"시즌 2\"가 언제 종료될지 공지하지 않았습니다.\n\n논문 발표 후, 암호화 트레이더이자 X 사용자인 DeFi Made Easy는 Eigenlayer 팀이 새로운 토큰을 에어드랍할 준비를 하고 있을 수 있다고 추측했습니다. 이견을 봐주기 위해, 그들은 Eigenlayer 팀이 설정한 \"claims(청구)\" 웹페이지에 대한 링크를 올렸습니다.\n\n\n\n웹페이지는 미국 IP 주소 및 유럽에 위치한 여러 VPN 서버 주소에서 볼 때 404 오류가 발생합니다. Eigenlayer 문서에는 미국, 캐나다, 아프리카 및 아시아의 일부 국가가 에어드랍에 참여하지 않을 것이라고 언급되어 있습니다.\n\n4월 22일, 익명 개발자 Chudnov은 Eigenlayer가 자산 가치가 네트워크를 안전하게 유지하는 데 필요한 것보다 더 빨리 성장하고 있어 \"수익 위기\"를 겪을 수도 있다고 언급했습니다. QuickNode와 Artemis의 4월 18일 보고서에 따르면, Eigenlayer에서의 리스테이킹이 DeFi 생태계에 새로운 자산을 공급하는 가장 큰 요인 중 하나입니다.\n\n업데이트 (2024년 4월 29일 오후 8시 12분 UTC): 본 기사는 시즌 1에서 사용자에게 할당된 EIGEN 공급의 백분율을 명확히 하기 위해 업데이트되었습니다.\n\n매거진: DeFi의 십억 달러 비밀: 해킹에 책임 있는 내부자들","ogImage":{"url":"/assets/img/2024-05-01-EigenlayerreleasesEIGENwhitepaperbansairdropforUSusers_thumbnail.png"},"coverImage":"/assets/img/2024-05-01-EigenlayerreleasesEIGENwhitepaperbansairdropforUSusers_thumbnail.png","tag":["Tech"],"readingTime":3},{"title":"홍콩 ETF들이 거래를 시작했습니다 미국이 이더리움ETH을 증권으로 선언해도 발행자들은 동요하지 않았습니다","description":"","date":"2024-05-01 18:43","slug":"2024-05-01-HongKongETFsbegintradingissuersunfazedifUSdeclaresETHasecurity","content":"\n\n![2024-05-01-HongKongETFsbegintradingissuersunfazedifUSdeclaresETHasecurity_thumbnail.png](/assets/img/2024-05-01-HongKongETFsbegintradingissuersunfazedifUSdeclaresETHasecurity_thumbnail.png)\n\n## OSL Digital Securities의 대표 Wayne Huang은 이미 Ethereum에 대해 명확한 정의가 있으며, 이를 보안으로 분류하는 미국의 조치에 영향을 받지 않을 것이라고 밝혔습니다.\n\n홍콩의 거래소 거래 펀드(ETF) 발행인들은 미국의 암호화폐 단속에 대해 걱정하지 않습니다. 미국 감독기관이 이더(Ether)를 보안으로 분류할 수 있는 루머가 떠돌고 있지만요.\n\n지난 4월 29일 홍콩에서 열린 기자회견에서 중국 자산 관리 회사인 \"China Asset Management\"의 헤드인 Zhu Haokang과 보관 회사인 OSL Digital Securities의 Wayne Huang은 새로운 기관 투자 상품에 대한 질문에 대답했습니다.\n\n\n\n한국어로 번역하면 다음과 같습니다:\n\n한 카테고리에서 주목할 만한 한 가지 응답은 세계 최초의 현물 이더리움 ETF에 대한 질문에 대한 것이었는데, 미국이 그것을 유가증권으로 선언할 것인지에 따른 홍콩에 어떤 영향을 미칠지에 대한 내용이었습니다. 황씨는 다음과 같이 답했습니다:\n\n\"아마도 그렇지 않을 것입니다. 왜냐하면 미국이 이더리움을 유가증권으로 정의하든 말든, 홍콩 증권거래위원회의 독립적인 의사결정에 영향을 미치지 않기 때문입니다.\" \n\n그는 홍콩 증권선물위원회가 특정 암호화폐 자산이 유가증권인지 여부를 결정하고 소매투자자들이 거래할 수 있는 암호화폐 자산을 판단하기 위한 자체 절차가 있다고 덧붙였습니다.\n\n\"미국의 각 부처 사이의 다른 의견이나 결국 자체 단독적인 정의에도 영향을 받지 않을 것입니다,\"라며 그는 계속 말했습니다.\n\n\n\n그는 미국보다 홍콩이 세계 최초로 스팟 이더리움 ETF를 출시할 것이라 강조했습니다.\n\n\"미국의 암호화폐 규제는 여러 부처가 동시에 입을 내거나 규제하려고 하는 것이죠.\"\n\n\"홍콩은 이미 이더리움에 대한 명확한 정의를 갖고 있습니다,\" 그는 말하며 \"이더리움은 보안이 아닙니다\"라고 언급했습니다. 그는 이더리움이 비트코인과 함께 소매 투자자에게 제공될 수 있는 두 자산 중 하나라고 말했습니다.\n\n미국 증권거래위원회는 현재 이더리움 재단을 조사 중이며 이 자산이 보안 자산인지 여부를 결정하기 위한 조사를 진행 중입니다.\n\n\n\n관련 소식: 홍콩 증권 거래소에 내일 새로운 암호화폐 ETF가 상장됩니다! 알아두어야 할 6가지 사항\n\n중국 자산 관리, 보서라 자산 관리 및 해베스트 글로벌 투자가 4월 30일 홍콩 증시에 자회사를 통해 암호화폐 ETF를 론칭했습니다. 상장 코드는 각각 CAM, BOS 및 HGI입니다.\n\n중국 자산 관리(홍콩)는 4월 15일 OSL Digital Securities를 첫 번째 가상 자산 거래 및 부임금 대리인 파트너로 선정했습니다.\n\n중국 자산 관리는 1998년에 설립된 베이징 소재의 국영 은행으로 중국에서 가장 큰 자금 계열 중 하나입니다.\n\n\n\n잡지: 여성이 60억 달러 사기 혐의, 홍콩 비트코인 ETFs에 대한 중국 규정 결함: 아시아 익스프레스","ogImage":{"url":"/assets/img/2024-05-01-HongKongETFsbegintradingissuersunfazedifUSdeclaresETHasecurity_thumbnail.png"},"coverImage":"/assets/img/2024-05-01-HongKongETFsbegintradingissuersunfazedifUSdeclaresETHasecurity_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"EigenLayer 사용자들, 제한적 에어드랍에 불평하며 이를 관대하다고 주장","description":"","date":"2024-05-01 18:42","slug":"2024-05-01-EigenLayerusersfumeoverrestrictiveairdropotherssayitsgenerous","content":"\n\n![EigenLayerusersfumeoverrestrictiveairdropotherssayitsgenerous](/assets/img/2024-05-01-EigenLayerusersfumeoverrestrictiveairdropotherssayitsgenerous_thumbnail.png)\n\n## 이더리움 재적 프로토콜인 Eigenlayer는 EIGEN 공급의 15%를 커뮤니티에 할당할 것을 약속했지만, 모두가 기쁘지는 않은 것으로 알려졌습니다.\n\n최근 발표된 EigenLayer 에어드랍에서 소외된 사용자들이 이 토큰 프로토콜의 월요일 발표에 항의했다는 소식이 전해졌습니다. 비전송 가능한 토큰 구조, 공격적인 지역 제한, 그리고 짧은 스냅샷 기간을 강조하는 반응이었습니다.\n\nEigenLayer는 전체 잠긴 가치(TVL) 156.7억 달러로 두 번째로 큰 프로토콜인데, 4월 29일 블로그 글에서 기대되는 \"스테이크드롭\"의 구체적인 내용을 공개했습니다.\n\n\n\n프로토콜이 월요일까지 공식적으로 에어드랍을 확인하지 않았음에도 불구하고, 투기자들은 이미 지분을 가진 이더에 2874 ETH를 EigenLayer에 추가하는 데 전혀 문제가 없는 것처럼 보였습니다. 이로써 프로토콜에 157억 달러 이상이 창출되었으며, 미래 어느 시점에서의 에어드랍을 기대하고 있었습니다.\n\n공지에서 Eigen Foundation은 EIGEN의 총 공급량 중 15%를 커뮤니티에 할당할 것이라고 밝혔지만, 초기 5%만이 시즌 1에 참여한 초기 사용자들에게 할당될 예정입니다. 나머지 할당은 이후 \"시즌\"에 참여한 사용자들에게 분배될 것입니다.\n\n![이미지](/assets/img/2024-05-01-EigenLayerusersfumeoverrestrictiveairdropotherssayitsgenerous_0.png)\n\n일부 사용자들은 이것이 상대적으로 적은 할당이며, 에어드랍 할당을 상세히 설명한 문서들이 \"혼란스러울\" 것이라고 주장했습니다.\n\n\n\n## 비양도 가능한 토큰 및 선형 분배\n\n그러나, 스테이크 드롭 비판가들은 주로 그들의 분노를 EIGEN 토큰을 3월 10일부터 청구할 수 있지만 전송하거나 판매할 수 없을 것이라는 사실에 향하였습니다.\n\nEigen Foundation은 이 제어가\nEIGEN이 사용자들 사이에서 양도 가능해지기 전에 결제 및 슬래싱 매개변수와 같은 주요 기능들이 \"잘 수립\"될 수 있도록 보장하기 위해 시행되었다고 밝혔습니다.\n\n#### \"우리는 이 접근 방식이 EigenLayer 생태계의 장기 성장과 성숙을 가장 잘 지원할 것이라고 믿습니다.\"\n\n\n\n사용자들은 몇몇 인원들이 EIGEN의 선형 분배 모델에 향한 비판을 품었다. 이는 사용자가 얻는 포인트의 수와 청구 가능한 EIGEN 토큰의 수가 직접적으로 관련되어 있다는 것을 의미한다. 그러나 이러한 방식은 대규모 재거래자들을 부당하게 우대한다는 것이다.\n\n\"솔직히 선형 방식은 정말 어리석다. 사실상 1000-2000 Eigen 소지자들을 기뻐하기 위해 100k는 따위만 받게 된다\" 라는 한 사용자가 X에서 나누었다.\n\n하지만 EigenLayer는 토큰 분배를 위해 선형 모델을 활용한 최초의 프로토콜이 아니다. 지난달에 일부 주요 프로토콜들, Solana 기반의 Kamino Finance와 Parcl을 포함해 동일한 분배 모델을 선택했다. 그러나 그 때는 동일한 수준의 비판을 끌어들이지 않았다.\n\n비판가들에 대한 또 다른 주요 우려사항은 에어드랍을 청구하려는 사용자들에게 가해진 엄격한 지리적 제한이었다.\n\n\n\nEigenLayer의 법적 문서에 따르면, 미국, 캐나다, 중국 및 러시아를 포함한 30개국의 사용자들은 EIGEN 토큰을 요구할 수 없게 될 것으로 보입니다.\n\n![이미지](/assets/img/2024-05-01-EigenLayerusersfumeoverrestrictiveairdropotherssayitsgenerous_1.png)\n\n사업의 기금은 VPN을 통해 이러한 제한을 우회하려는 사용자들이 성공하지 못하도록 추가 조치를 취했다고 기금이 강조했습니다.\n\n\"그 나라에서 지분을 받아들이고 보상을 주지 않는 것은 옳지 않습니다. 그들은 아무 소득도 없이 실질적인 위험을 감수했습니다,\"라고 하나의 사용자가 프로토콜의 지역 차단 노력에 답글을 게시했습니다.\n\n\n\n관련: EigenLayer가 잠재적인 수확 위기 직면\n\nX에서 다른 익명의 암호화폐 사용자는 이러한 요인들을 모두 \"거창한 계획을 방해하는 요소\"로 묘사했습니다. 이러한 요소로 인해 EIGEN 에어드랍에 대한 기대와 희망이 상실되었다고 합니다.\n\n![2024-05-01-EigenLayerusersfumeoverrestrictiveairdropotherssayitsgenerous_2.png](/assets/img/2024-05-01-EigenLayerusersfumeoverrestrictiveairdropotherssayitsgenerous_2.png)\n\n## 비판가들은 '화를 내야할 이유를 찾고 있다'고 언급합니다.\n\n\n\n애이폰 캐피탈의 호주 암호화 투자 기관 최고 투자 담당자 헨릭 안데르손은 \"스테이드롭을 둘러싼 분노에도 불구하고, EigenLayer에 대한 많은 비판자들은 그저 '화를 내고 싶은 이유'를 찾고 있다\"고 말했습니다.\n\n코인텔레그래프와의 인터뷰에서 안데르손은 EigenLayer가 사용자들에 대한 총 15% 할당을 \"관대하다\"고 설명했으며, 프로토콜의 스테이드롭 프로세스 내부에 포함된 여러 \"긍정적인 항목\" 중 하나로 꼽았습니다.\n\n그는 재단이 분배 모델을 명확하게 했다고 말하며, 특정 DeFi 프로토콜 사용자들에 대한 할당에 대한 혼란을 오해했다고 설명했습니다.\n\n\"나의 의견으로는 스테이드롭은 선형적이며, 이것이 가장 공정한 방법이라고 생각하며 사이빌 공격과 관련된 문제를 효과적으로 제거한다\"고 그는 덧붙였습니다.\n\n\n\n\"Andersson praised EigenLayer saying, 'The cherry on top is you don't need to connect your wallet or sign anything to check your stakedrop - well done EigenLayer!'\" \n\nMagazine: Lazarus Group's favorite exploit revealed - Crypto hacks analysis","ogImage":{"url":"/assets/img/2024-05-01-EigenLayerusersfumeoverrestrictiveairdropotherssayitsgenerous_thumbnail.png"},"coverImage":"/assets/img/2024-05-01-EigenLayerusersfumeoverrestrictiveairdropotherssayitsgenerous_thumbnail.png","tag":["Tech"],"readingTime":4},{"title":"홍콩 ETF는 중국 위안화 보유자들에게 문을 여는 것으로 발표됐습니다","description":"","date":"2024-05-01 18:42","slug":"2024-05-01-HongKongETFsopenthedoortoChineseRMBholdersissuerssay","content":"\n\n## 자금 발행 기업과 업계 전문가들에 따르면 홍콩 주식 시장에 출시된 스팟 암호화폐 거래 펀드(ETFs)가 미래의 중국 투자자들을 유치할 문을 열었다고 합니다.\n\n블룸버그 TV와의 인터뷰에서 중국자산관리사 회장 이이메이는 화요일에 발행된 스팟 비트코인 BTC $57,259과 이더리움 ETH $2,874 ETF가 \"대안 투자를 찾는 많은 중국 위안화(RMB) 보유자들에게 문을 열었다\"고 말했습니다.\n\n\n\n중국 자산 관리는 4월 30일 홍콩 증권거래소에 암호화폐 제품을 출시한 하베스트 글로벌 투자와 보서라 자산 관리를 포함한 세 개의 ETF 발행사 중 하나입니다.\n\n리 리장은 미래에 중국 본토 투자자들에게 \"이 과정에 참여할 새로운 기회가 있기를 희망한다\"고 블룸버그 TV에 언급했습니다.\n\n#### \"개방 정책이 진행됨에 따라, 다양한 자산들이 국내 투자자들에게 제공되길 희망합니다.\"\n\n중국 본토에서는 여전히 암호화폐 거래가 금지되어 있으며, 새로운 ETF는 현재 홍콩 거주자에게만 제공됩니다.\n\n\n\nHarvest Global CEO Han Tongli recently mentioned that regulators will closely monitor the progress of Hong Kong's new ETFs. Tongli stated, \"They want to contain the risk. As long as they are comfortable with the risks, I think the market will open gradually.\"\n\nJan3 CEO and Bitcoin pioneer Samson Mow expressed optimism about the future of ETFs in Hong Kong, noting they will likely have a significant impact in the long term. Mow's comments were made in a post on X on April 30.\n\nMow added, \"There is really nothing else for Chinese investors to put their money into at this time,\" in response to concerns raised by Bitcoin environmentalist Daniel Batten about the state of Chinese stock exchanges and the real estate market.\n\n\n\n지난 주 Barron's에 따르면, 제1/4분기 중 중국의 모든 중요한 부동산 데이터 지표가 약세로 나타났다.\n\n![image](/assets/img/2024-05-01-HongKongETFsopenthedoortoChineseRMBholdersissuerssay_0.png)\n\n또한, 그는 대부분의 중국 고순자산층 개인들이 홍콩의 암호화폐 ETF에 투자할 수 있다고 덧붙였다.\n\n관련글: 홍콩 ETF가 거래를 시작하며, 미국이 이더리움을 증권으로 선언하더라도 발행자들은 영향을 미치지 않는다.\n\n\n\n4월 29일 공개 회견에서 중국 자산 관리 회사인 Zhu Haokang은 현재 중국 본토 투자자들이 홍콩의 새 ETF에 투자할 수 없다는 사실을 확인했습니다.\n\n\"홍콩의 자격을 갖춘 투자자, 기관 투자자, 소매 투자자 및 규정을 충족하는 국제 투자자는 모두 암호화폐 스팟 ETF에 투자할 수 있습니다,\" 그는 덧붙였습니다.\n\n펀드 발행인과 투자자들 사이에는 이것이 앞으로 본토로부터의 자본 유입의 새로운 길을 열 수 있는 원조의 시발점이 될 것이라는 희망이 있습니다.\n\n매거진: 여성, 60억 달러 사기 혐의, 홍콩 비트코인 ETF를 위한 중국 루프홀: 아시아 익스프레스","ogImage":{"url":"/assets/img/2024-05-01-HongKongETFsopenthedoortoChineseRMBholdersissuerssay_thumbnail.png"},"coverImage":"/assets/img/2024-05-01-HongKongETFsopenthedoortoChineseRMBholdersissuerssay_thumbnail.png","tag":["Tech"],"readingTime":2},{"title":"홍콩 비트코인 및 이더리움 ETF, 첫 거래일 어려운 출발","description":"","date":"2024-05-01 18:41","slug":"2024-05-01-HongKongBitcoinandEtherETFshavetoughdebutonfirst-daytrading","content":"\n\n![2024-05-01-HongKongBitcoinandEtherETFshavetoughdebutonfirst-daytrading_thumbnail](/assets/img/2024-05-01-HongKongBitcoinandEtherETFshavetoughdebutonfirst-daytrading_thumbnail.png)\n\n## 홍콩의 비트코인과 이더리움 ETF가 무려 1천 2백만 달러 규모의 거래량을 기록했지만, 이는 미국에서 기록된 비트코인 ETF 첫날 거래량에 비하면 일부분에 불과한 것으로 나타났습니다.\n\n미국에서의 스팟 비트코인 거래 펀드 (ETF) 출시는 홍콩의 새로운 비트코인 및 이더리움 ETF가 1천 2백만 달러의 거래량을 도달하는데 어려움을 겪고 있다는 것을 입증했습니다. \n\n최종적으로 홍콩 시장에 상장된 스팟 비트코인 BTC $57,326 및 이더 ETH $2,878 ETF가 있지만, 거래량은 미국에서의 스팟 비트코인 ETF 출시가 매우 높은 잣대를 세웠음을 시사합니다.\n\n\n\n6개의 새로운 암호화폐 ETF의 첫날 홍콩에서의 총 거래액은 8758만 홍콩 달러(1200만 달러)였습니다. 이 숫자는 미국 스팟 비트코인 ETF의 첫날 거래액인 46억 달러와 비교하면 상대적으로 적습니다.\n\n![홍콩](/assets/img/2024-05-01-HongKongBitcoinandEtherETFshavetoughdebutonfirst-daytrading_0.png)\n\n홍콩 증시(HKEX)가 공유한 데이터에 따르면, 중국 자산 관리, 하베스트 글로벌, 보서라 및 해시키가 운영하는 6개의 스팟 비트코인 및 이더리움(ETH) ETF의 성과와 관심이 상대적으로 둔했습니다.\n\n보서라 해시키 비트코인 ETF는 첫날 24만 9000 홍콩 달러의 거래액을 기록했고, 보서라 해시키 이더리움 ETF는 마감 시점에 9만 9000 홍콩 달러의 거래액을 생산했습니다.\n\n\n\n관련: 홍콩 비트코인 및 이더리움 ETF가 4월 30일 거래를 시작하기로 공식적으로 승인되었습니다.\n\n중국 자산관리 (CAM) 비트코인 ETF는 460만 홍콩달러의 거래량을 기록했습니다. 거래는 8.080 홍콩달러로 시작하여 7.950 홍콩달러로 마감했습니다. CAM의 이더리움 ETF도 마감 직전에 460만 홍콩달러의 거래량을 기록했습니다.\n\nWu Blockchain은 이전에 CAM의 현물 비트코인 및 이더리움 ETF의 구독 규모가 거래 시작 전에 1억 4천만 달러를 유치했다고 보도했습니다.\n\nHKEX는 이전에 암호화폐 선물 ETF에 대한 투자자 관심을 강조했으며, 이는 2022년 말 처음 출시됐습니다. 세 가지 \"VA 선물 ETF\"는 2024년 첫분기에 순 유입 5억 2,900만 달러를 유치했습니다 - 이는 4월 30일에 시작된 현물 BTC 및 ETH ETF 출시를 둘러싼 흥미를 더했습니다.\n\n\n\nSouth China Morning Post에 따르면 현지 펀드 매니저와 중개업체들이 새로운 암호화폐 ETF에 투자자를 유치하기 위해 수수료면제를 제공하고 있다고 보도했습니다.\n\n하베스트는 6개월 동안 자사의 관리 수수료를 면제하고 있는 반면, 보르세라는 4개월 동안의 관리 수수료를 포기했습니다.\n\n해당 보도에는 중국 본토의 투자자들도 최근 출시된 제품에 액세스할 수 있는 가능성이 있다는 언급이 있었습니다. 그러나 중국 본토의 신분증에 관한 KYC 정책에 의해 이 가능성이 제약을 받을 수 있습니다.\n\n저널: 68%의 룬은 적자 상태입니다 - 비트코인에 대한 진정한 업그레이드인가요?","ogImage":{"url":"/assets/img/2024-05-01-HongKongBitcoinandEtherETFshavetoughdebutonfirst-daytrading_thumbnail.png"},"coverImage":"/assets/img/2024-05-01-HongKongBitcoinandEtherETFshavetoughdebutonfirst-daytrading_thumbnail.png","tag":["Tech"],"readingTime":2}],"page":"29","totalPageCount":31,"totalPageGroupCount":2,"lastPageGroup":11,"currentPageGroup":1},"__N_SSG":true}