{"pageProps":{"post":{"title":"CFTC, 취업자들에게 늘 지켜야 함을 당부하며 돈 담당자 사기가 증가하고 있음을 경고합니다","description":"","date":"2024-05-15 01:34","slug":"2024-05-15-CFTCUrgesCautiontoJobSeekersAmidRisingMoneyMuleScams","content":"\n\n## CFTC Urges Caution to Job Seekers Amid Rising Money Mule Scams\n\nThe Commodity Futures Trading Commission (CFTC) is warning job seekers about the growing trend of \"money mule\" scams that specifically target people seeking remote work opportunities.\n\nIn a recent announcement, the regulator advised individuals looking for work-from-home options to be cautious and vigilant against falling for these fraudulent schemes.\n\nMelanie Devoe, director at the Office of Customer Education and Outreach (OCEO), highlighted that summer job seekers, particularly those interested in part-time online work, may be at higher risk of becoming unwitting accomplices to criminal activities. Despite the allure of easy money, those who participate in such schemes could unknowingly be acting as money mules for criminals, putting themselves at risk of legal repercussions.\n\n\n\n## 재택근무 사기가 자금 세탁 악몽으로 변신하다\n\nCFTC에 따르면 범죄 조직들이 활발히 사람들의 네트워크를 모집하여 돈을 세탁하고 있습니다. 그들은 불법 자금을 은행 계좌 간에 이동시키고 통화를 변환하며, 블록체인을 활용하여 경찰 단속을 회피하고 있습니다.\n\n범죄자들은 종종 범죄에 관여하고 있다는 사실을 인식하지 못할 수도 있는 무심코 참여하는 사람들을 타깃으로 합니다. 이 피해자들은 친구를 돕는다고 믿거나, 애정과 관련이 있다고 생각하거나, 간단히 업무 의무를 수행한다고 생각할 수 있습니다. 그러나 자발적으로 참여한 사람과 알지 못한 채 참여한 사람 모두 범죄 혐의와 같은 결과를 비롯한 동일한 결과에 직면할 수 있습니다.\n\nCFTC는 최근 두 건의 사례에서 자금 멀 (money mule) 활동에 대해 단속했습니다. 한 사례에서 CFTC는 Debiex가 잘 알려진 로맨스 사기 수법을 사용하여 디지털 자산 거래를 위한 고객 자금 2.3백만 달러를 훔친 혐의를 제기했습니다.\n\n\n\n또 다른 집행 조치 사례는 캘리포니아 사람과 그의 회사와 관련이 있었습니다. 그들은 수십 명의 투자자를 1백만 달러 이상 사기치는 복잡한 로맨스 사기, 일명 \"돼지 도살 계획\"을 운영한 혐의로 기소되었습니다.\n\n## 이 빨간 깃발들로부터 암호화폐 세탁에서 당신을 지켜주세요\n\nCFTC는 잠재적인 피해자들에게 \"오프램핑(오프램핑)\"과 \"온램핑(온램핑)\" 암호화 자산에 대한 두 가지 주요 빨간 깃발을 경계해야 한다고 경고했습니다. 오프램핑에서, 범죄자들은 여러분에게 암호화폐를 보내 달러로 변환하라고 요청할 수 있으며, 현금을 은행 계좌를 통해 다른 곳으로 이동시켜 사실상 자신들의 돈을 세탁하는 것입니다.\n\n반면에, 온램핑은 범죄자가 여러분에게 현금을 제공하여 암호화폐를 구매하도록 하는 것을 포함할 수 있으며(예: 비트코인 키오스크), 그것을 다른 지갑으로 전달함으로써 다시 한 번 여러분을 통해 자신들의 돈을 암호화 시스템에 넣습니다. \"스머핑(smurfing)\"이라는 세 번째 전술은 여러분이 큰 양의 암호화폐를 직접 받는 것을 의미하며, 이는 의심을 살릴 수 있습니다.","ogImage":{"url":"/assets/img/2024-05-15-CFTCUrgesCautiontoJobSeekersAmidRisingMoneyMuleScams_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-CFTCUrgesCautiontoJobSeekersAmidRisingMoneyMuleScams_thumbnail.png","tag":["Tech"],"readingTime":2},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    h2: \"h2\",\n    p: \"p\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.h2, {\n      children: \"CFTC Urges Caution to Job Seekers Amid Rising Money Mule Scams\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"The Commodity Futures Trading Commission (CFTC) is warning job seekers about the growing trend of \\\"money mule\\\" scams that specifically target people seeking remote work opportunities.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"In a recent announcement, the regulator advised individuals looking for work-from-home options to be cautious and vigilant against falling for these fraudulent schemes.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Melanie Devoe, director at the Office of Customer Education and Outreach (OCEO), highlighted that summer job seekers, particularly those interested in part-time online work, may be at higher risk of becoming unwitting accomplices to criminal activities. Despite the allure of easy money, those who participate in such schemes could unknowingly be acting as money mules for criminals, putting themselves at risk of legal repercussions.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"재택근무 사기가 자금 세탁 악몽으로 변신하다\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"CFTC에 따르면 범죄 조직들이 활발히 사람들의 네트워크를 모집하여 돈을 세탁하고 있습니다. 그들은 불법 자금을 은행 계좌 간에 이동시키고 통화를 변환하며, 블록체인을 활용하여 경찰 단속을 회피하고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"범죄자들은 종종 범죄에 관여하고 있다는 사실을 인식하지 못할 수도 있는 무심코 참여하는 사람들을 타깃으로 합니다. 이 피해자들은 친구를 돕는다고 믿거나, 애정과 관련이 있다고 생각하거나, 간단히 업무 의무를 수행한다고 생각할 수 있습니다. 그러나 자발적으로 참여한 사람과 알지 못한 채 참여한 사람 모두 범죄 혐의와 같은 결과를 비롯한 동일한 결과에 직면할 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"CFTC는 최근 두 건의 사례에서 자금 멀 (money mule) 활동에 대해 단속했습니다. 한 사례에서 CFTC는 Debiex가 잘 알려진 로맨스 사기 수법을 사용하여 디지털 자산 거래를 위한 고객 자금 2.3백만 달러를 훔친 혐의를 제기했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"또 다른 집행 조치 사례는 캘리포니아 사람과 그의 회사와 관련이 있었습니다. 그들은 수십 명의 투자자를 1백만 달러 이상 사기치는 복잡한 로맨스 사기, 일명 \\\"돼지 도살 계획\\\"을 운영한 혐의로 기소되었습니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"이 빨간 깃발들로부터 암호화폐 세탁에서 당신을 지켜주세요\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"CFTC는 잠재적인 피해자들에게 \\\"오프램핑(오프램핑)\\\"과 \\\"온램핑(온램핑)\\\" 암호화 자산에 대한 두 가지 주요 빨간 깃발을 경계해야 한다고 경고했습니다. 오프램핑에서, 범죄자들은 여러분에게 암호화폐를 보내 달러로 변환하라고 요청할 수 있으며, 현금을 은행 계좌를 통해 다른 곳으로 이동시켜 사실상 자신들의 돈을 세탁하는 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"반면에, 온램핑은 범죄자가 여러분에게 현금을 제공하여 암호화폐를 구매하도록 하는 것을 포함할 수 있으며(예: 비트코인 키오스크), 그것을 다른 지갑으로 전달함으로써 다시 한 번 여러분을 통해 자신들의 돈을 암호화 시스템에 넣습니다. \\\"스머핑(smurfing)\\\"이라는 세 번째 전술은 여러분이 큰 양의 암호화폐를 직접 받는 것을 의미하며, 이는 의심을 살릴 수 있습니다.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}