{"pageProps":{"post":{"title":"2021년부터 엘살바도르가 474 BTC를 채굴했습니다 현재 정부는 5,750 BTC를 보유하고 있습니다","description":"","date":"2024-05-15 14:49","slug":"2024-05-15-ElSalvadorMined474BTCsSince2021GovernmentNowHolds5750BTCs","content":"\n\n# 엘살바도르가 2021년 이후 474 BTC를 채굴했으며, 정부는 현재 5,750 BTC를 보유 중\n\n비트코인 (BTC)을 법정 통화로 사용하는 최초의 국가가 된 엘살바도르는 \"비트코인 사무실\" 보고서에 따르면 5,750 BTC를 손쉽게 보유할 수 있다고 합니다. 엘살바도르 국가 비트코인 사무실은 암호화폐와 관련된 모든 프로젝트를 관리하기 위해 설립된 정부 기관입니다.\n\n로이터 보도에 따르면, 이 나라는 2021년 이후 테카파 화산에서 산소발전으로 전력을 공급받아 약 474 BTC를 채굴했다고 합니다.\n\n화력발전소의 공식 데이터는 화요일 발표되었으며, 현재 가격에서 정부 보유분이 3억 5,400만 달러에 이른다는 것을 밝혔습니다. 이 비트코인 자금 풀로 나라는 화요일에 Bitcoin Treasury를 추적하는 웹사이트를 론칭했습니다.\n\n\n\n국가의 현재 비트코인 보유량과 미믹 풀 웹사이트의 론칭은 엘살바도르가 결국 세계에서 가장 부유한 국가 중 하나가 될 것을 시사합니다.\n\n재미있게도 부켈레 대통령은 국가의 방대한 비트코인 보유량을 판매할 계획이 없다고 밝혔습니다. 보고서에 따르면 부켈레 정부는 화산에서 비트코인 채굴을 위해 300개의 프로세서를 설치했다고 합니다.\n\n## 엘살바도르의 지열 발전소를 통한 비트코인 채굴\n\n국영 지열 발전소는 총 102MW를 생산하는데, 이 중 1.5MW를 암호화폐 채굴에 할당하고 있습니다.\n\n\n\n\"We prioritize environmental sustainability by avoiding resources that harm the environment and favoring renewable energy sources,\" stated Daniel Álvarez, the president of the Rio Lempa Hydroelectric Executive Commission, which manages the plant, in an interview with AP News in 2021.\n\nIt seems that the government of El Salvador, particularly Bukele, supports Bitcoin mining. Nevertheless, despite having a conducive environment for mining due to governmental backing, the country actually relies on imported electricity for a significant portion of its energy needs, amounting to around one-fifth to one-quarter of the total consumption. The remaining electricity is generated through a mix of hydroelectric, geothermal, and fossil-fuel-based power plants.\n\nGeothermal energy plays a critical role in the country's energy landscape, accounting for about a quarter of its energy production, thanks to the presence of 20 active volcanoes in El Salvador. As per a report from 2021, geothermal turbines facilitate the energy supply for around 300 computers used in Bitcoin mining operations. To mine Bitcoins, computers perform complex mathematical calculations that necessitate substantial electricity consumption.\n\n\n\n아직 대부분의 비소년 발전소에 의존하고 있는 산업에서, 살바도르 정부는 지역 채굴에 대한 깨끗한 에너지 이용을 강조하고 있습니다.","ogImage":{"url":"/assets/img/2024-05-15-ElSalvadorMined474BTCsSince2021GovernmentNowHolds5750BTCs_thumbnail.png"},"coverImage":"/assets/img/2024-05-15-ElSalvadorMined474BTCsSince2021GovernmentNowHolds5750BTCs_thumbnail.png","tag":["Tech"],"readingTime":2},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    h1: \"h1\",\n    p: \"p\",\n    h2: \"h2\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.h1, {\n      children: \"엘살바도르가 2021년 이후 474 BTC를 채굴했으며, 정부는 현재 5,750 BTC를 보유 중\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"비트코인 (BTC)을 법정 통화로 사용하는 최초의 국가가 된 엘살바도르는 \\\"비트코인 사무실\\\" 보고서에 따르면 5,750 BTC를 손쉽게 보유할 수 있다고 합니다. 엘살바도르 국가 비트코인 사무실은 암호화폐와 관련된 모든 프로젝트를 관리하기 위해 설립된 정부 기관입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"로이터 보도에 따르면, 이 나라는 2021년 이후 테카파 화산에서 산소발전으로 전력을 공급받아 약 474 BTC를 채굴했다고 합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"화력발전소의 공식 데이터는 화요일 발표되었으며, 현재 가격에서 정부 보유분이 3억 5,400만 달러에 이른다는 것을 밝혔습니다. 이 비트코인 자금 풀로 나라는 화요일에 Bitcoin Treasury를 추적하는 웹사이트를 론칭했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"국가의 현재 비트코인 보유량과 미믹 풀 웹사이트의 론칭은 엘살바도르가 결국 세계에서 가장 부유한 국가 중 하나가 될 것을 시사합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"재미있게도 부켈레 대통령은 국가의 방대한 비트코인 보유량을 판매할 계획이 없다고 밝혔습니다. 보고서에 따르면 부켈레 정부는 화산에서 비트코인 채굴을 위해 300개의 프로세서를 설치했다고 합니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"엘살바도르의 지열 발전소를 통한 비트코인 채굴\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"국영 지열 발전소는 총 102MW를 생산하는데, 이 중 1.5MW를 암호화폐 채굴에 할당하고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"\\\"We prioritize environmental sustainability by avoiding resources that harm the environment and favoring renewable energy sources,\\\" stated Daniel Álvarez, the president of the Rio Lempa Hydroelectric Executive Commission, which manages the plant, in an interview with AP News in 2021.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"It seems that the government of El Salvador, particularly Bukele, supports Bitcoin mining. Nevertheless, despite having a conducive environment for mining due to governmental backing, the country actually relies on imported electricity for a significant portion of its energy needs, amounting to around one-fifth to one-quarter of the total consumption. The remaining electricity is generated through a mix of hydroelectric, geothermal, and fossil-fuel-based power plants.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"Geothermal energy plays a critical role in the country's energy landscape, accounting for about a quarter of its energy production, thanks to the presence of 20 active volcanoes in El Salvador. As per a report from 2021, geothermal turbines facilitate the energy supply for around 300 computers used in Bitcoin mining operations. To mine Bitcoins, computers perform complex mathematical calculations that necessitate substantial electricity consumption.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아직 대부분의 비소년 발전소에 의존하고 있는 산업에서, 살바도르 정부는 지역 채굴에 대한 깨끗한 에너지 이용을 강조하고 있습니다.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}