{"pageProps":{"post":{"title":"비트코인의 어둠 속 미래를 한 눈에 들여다 보기","description":"","date":"2024-05-05 15:32","slug":"2024-05-05-AGlimpseinBitcoinsDarkFuture","content":"\n\n![2024-05-05-AGlimpseinBitcoinsDarkFuture_0.png](/assets/img/2024-05-05-AGlimpseinBitcoinsDarkFuture_0.png)\n\n비트코인의 미래는 항상 두 가지만 가능성으로 보입니다. 제로로 가거나 수백만 달러가 될 것입니다. 천천히 사라져 없어질 수도 있고 완전히 주류로 받아들여질 수도 있습니다. 밝은 미래일 수도 있고 매우 어두울 수도 있습니다.\n\n우리 모두가 동의할 수 있는 한 가지는 미래가 어떻게 전개될지 아무도 모른다는 것입니다. 하지만, 이에 대해 이야기하는 것이 덜 재미있게 만들어지는 것을 의미하지는 않습니다. 개인적으로 나는 비트코인의 미래에 대해 가능한 한 긍정적입니다. 언젠가 완전히 주류화될 것이고 수백만 달러 가치가 될 것이며, 오늘 시장에 참여하는 모든 사람들이 재정적으로 평생을 바꿀 것이라고 믿습니다. 비트코인은 완벽하지 않지만, 오늘날 우리가 가진 많은 문제를 해결하는 데 도움이 될 것이라고 진심으로 믿습니다.\n\n그러나 항상 균형을 유지하려는 것이 중요합니다. 다른 관점에서 생각하려고 노력하는 것은 중요합니다. 그것은 모든 결과에 대비할 수 있도록 준비되게 만들어줍니다. 이러한 사고 방식이 우리를 결정적인 질문으로 이끕니다.\n\n\n\n비트코인의 미래가 우리가 기대했던 것과 다르다면 어떨까요? 혹시 비트코인의 미래가 우리가 상상할 수 있는 것보다 훨씬 어둡다면 어떨까요?\n\n![Bitcoin's Dark Future](/assets/img/2024-05-05-AGlimpseinBitcoinsDarkFuture_1.png)\n\n작년 발라지 스리니바산은 비트코인 가격이 90일 이내에 100만 달러에 이를 것이라는 100만 달러의 베팅을 했습니다. 우리는 이미 알고 있듯, 해당 가격은 그 수준에 도달하지 않았지만 발라지는 이긴다는 것이 목적이 아니었다고 밝혔습니다. 그는 우리가 어떤 변환점에 있다고 경고하려 했다고 말했습니다. 좋은 일이든 나쁜 일이든, 모든 것이 동시에 일어나고 있습니다. 인플레이션과 부채가 심각해졌습니다. 수많은 은행들이 붕괴했고, 아마도 이로써 끝나지 않을 것입니다. 우리는 우리가 보지 못한 정도로 심각한 불경기에 처해 있습니다. 그리고 무엇보다도, 전 세계 정부에 대한 신뢰가 빠르게 증발하기 시작했습니다.\n\n경제 상황이 악화되고 은행이 더 많이 붕괴되고 우울함이 시작되며 더 많은 부채가 내려갈 때, 미국과 다른 국가들이 엄청난 양의 돈을 인쇄해야 할 때가 올 것입니다. 현재 문제를 해결하려는 시도가 될 것입니다만, 사실은 상황을 더 악화시킬 뿐일 것입니다.\n\n\n\n발라지는 화폐 인쇄가 곧 일어날 것이며, 우리는 준비해야 한다고 경고했습니다. 이것은 우리가 기다려 온 느린 후 급격한 사건일 수 있습니다.\n\n![A Glimpse in Bitcoin's Dark Future](/assets/img/2024-05-05-AGlimpseinBitcoinsDarkFuture_2.png)\n\n비트코인은 우리를 보호할 수 있는 구명정이 될 것입니다. 그러나 문제는 아직까지 진정한 자산을 보유한 사람이 너무 적다는 것입니다. 예를 들어, 한번 나만 생각해 봐요. 친구, 가족, 동료들을 생각해 보세요. 그들 중에서 얼마나 많이 비트코인에 상당액의 순자산을 투자했을까요? 대답은 아마도 매우 적을 것입니다.\n\n만약 발라지의 예측이 현실이 된다면; 우리는 미국 달러가 매우 짧은 시간 동안 하이퍼인플레이션을 보게 될 것입니다. 사람들의 현금 저축은 사실상 하룻밤 사이에 가치를 잃을 수 있고, 한편으로는 비트코인의 가치가 완전히 반대 방향으로 향할 수 있습니다. 백만장자들은 그들의 부를 사라지게 보고 단순히 숙청 직전에 있을 수 있습니다.\n\n\n\n그것은 완전한 혼란을 일으킬 것입니다.\n\n비트코인 산업에서 많은 사람들이 이에 대해 이야기하기를 좋아하지 않지만, 이것은 수년간 이론적으로 고안된 시나리오입니다. 그것이 바로 비트코인 시타델에 대한 토론을 들어본 이유이며, 비트코인 산업에서 많은 사람들이 익명으로 남는 선택하는 이유입니다.\n\n![Dark Future](/assets/img/2024-05-05-AGlimpseinBitcoinsDarkFuture_3.png)\n\n정직하게 말하면, 미래가 비트코인 사용자들에게 안전한 곳이 되지 않을 수도 있습니다. 세상은 빠르게 비트코인을 가진 사람과 그렇지 않은 사람들의 세계로 변할 수 있습니다. 주변에서 운이 좋아서 1,000 사토시를 모았다고 자랑하는 사람들의 목소리가 들릴 것입니다. 반면 우리는 수백만 사토시나 심지어 전체 비트코인을 갖고 있는 사실을 숨겨야 할 수도 있습니다. 누구에게도 이를 말할 수 있는 안전한 시대는 오지 않을 것입니다.\n\n\n\n만약 비트코인이 크게 성공한다면, 이러한 종류의 세계적 결과가 우리가 인정하기를 원치 않는 것보다 훨씬 더 높은 가능성으로 나타날 수 있습니다. 그래서 많은 비트코인 사용자들이 최대한 많은 사람들과 자신의 지식을 공유하려고 한다는 것이다. 그들이 자신만의 비트코인 여정을 시작할 수 있도록 도와주려고 하는 것이다. 그들에게 필요한 도구와 안전을 위한 구명조끼를 제공하기 위해.\n\n하지만 대부분 사람들은 이에 대해 듣고 싶어하지 않는다. 이미 너무 늦기 전까지 듣지 않을 것이다. 그때까지 그들의 부와 사치가 사라져버리고 절망할 것이다.\n\n이러한 암울한 미래가 실제로 일어날 것이라는 보장은 없다. 하지만 그 가능성이 있다. 그 자체만으로도 가장 가까운 사람들에게 비트코인에 대해 교육시키려는 노력을 기울이는 이유가 되는 것이다.\n\n## 당신은 어떻게 생각하십니까? 비트코인의 미래는 무엇일까요?\n\n\n\n이 게시글이 마음에 드셨다면 댓글을 남겨주시거나 👏🏻 클랩(claps)을 해주시면 감사하겠습니다.\n\n트위터에서 저를 팔로우해보세요!\n\n그리고\n\n서브스택(Substack)으로도 구독해보세요!\n\n\n\n언제나 읽어 주셔서 감사합니다!","ogImage":{"url":"/assets/img/2024-05-05-AGlimpseinBitcoinsDarkFuture_0.png"},"coverImage":"/assets/img/2024-05-05-AGlimpseinBitcoinsDarkFuture_0.png","tag":["Tech"],"readingTime":3},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\",\n    h2: \"h2\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-05-AGlimpseinBitcoinsDarkFuture_0.png\",\n        alt: \"2024-05-05-AGlimpseinBitcoinsDarkFuture_0.png\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"비트코인의 미래는 항상 두 가지만 가능성으로 보입니다. 제로로 가거나 수백만 달러가 될 것입니다. 천천히 사라져 없어질 수도 있고 완전히 주류로 받아들여질 수도 있습니다. 밝은 미래일 수도 있고 매우 어두울 수도 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리 모두가 동의할 수 있는 한 가지는 미래가 어떻게 전개될지 아무도 모른다는 것입니다. 하지만, 이에 대해 이야기하는 것이 덜 재미있게 만들어지는 것을 의미하지는 않습니다. 개인적으로 나는 비트코인의 미래에 대해 가능한 한 긍정적입니다. 언젠가 완전히 주류화될 것이고 수백만 달러 가치가 될 것이며, 오늘 시장에 참여하는 모든 사람들이 재정적으로 평생을 바꿀 것이라고 믿습니다. 비트코인은 완벽하지 않지만, 오늘날 우리가 가진 많은 문제를 해결하는 데 도움이 될 것이라고 진심으로 믿습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그러나 항상 균형을 유지하려는 것이 중요합니다. 다른 관점에서 생각하려고 노력하는 것은 중요합니다. 그것은 모든 결과에 대비할 수 있도록 준비되게 만들어줍니다. 이러한 사고 방식이 우리를 결정적인 질문으로 이끕니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"비트코인의 미래가 우리가 기대했던 것과 다르다면 어떨까요? 혹시 비트코인의 미래가 우리가 상상할 수 있는 것보다 훨씬 어둡다면 어떨까요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-05-AGlimpseinBitcoinsDarkFuture_1.png\",\n        alt: \"Bitcoin's Dark Future\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"작년 발라지 스리니바산은 비트코인 가격이 90일 이내에 100만 달러에 이를 것이라는 100만 달러의 베팅을 했습니다. 우리는 이미 알고 있듯, 해당 가격은 그 수준에 도달하지 않았지만 발라지는 이긴다는 것이 목적이 아니었다고 밝혔습니다. 그는 우리가 어떤 변환점에 있다고 경고하려 했다고 말했습니다. 좋은 일이든 나쁜 일이든, 모든 것이 동시에 일어나고 있습니다. 인플레이션과 부채가 심각해졌습니다. 수많은 은행들이 붕괴했고, 아마도 이로써 끝나지 않을 것입니다. 우리는 우리가 보지 못한 정도로 심각한 불경기에 처해 있습니다. 그리고 무엇보다도, 전 세계 정부에 대한 신뢰가 빠르게 증발하기 시작했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"경제 상황이 악화되고 은행이 더 많이 붕괴되고 우울함이 시작되며 더 많은 부채가 내려갈 때, 미국과 다른 국가들이 엄청난 양의 돈을 인쇄해야 할 때가 올 것입니다. 현재 문제를 해결하려는 시도가 될 것입니다만, 사실은 상황을 더 악화시킬 뿐일 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"발라지는 화폐 인쇄가 곧 일어날 것이며, 우리는 준비해야 한다고 경고했습니다. 이것은 우리가 기다려 온 느린 후 급격한 사건일 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-05-AGlimpseinBitcoinsDarkFuture_2.png\",\n        alt: \"A Glimpse in Bitcoin's Dark Future\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"비트코인은 우리를 보호할 수 있는 구명정이 될 것입니다. 그러나 문제는 아직까지 진정한 자산을 보유한 사람이 너무 적다는 것입니다. 예를 들어, 한번 나만 생각해 봐요. 친구, 가족, 동료들을 생각해 보세요. 그들 중에서 얼마나 많이 비트코인에 상당액의 순자산을 투자했을까요? 대답은 아마도 매우 적을 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"만약 발라지의 예측이 현실이 된다면; 우리는 미국 달러가 매우 짧은 시간 동안 하이퍼인플레이션을 보게 될 것입니다. 사람들의 현금 저축은 사실상 하룻밤 사이에 가치를 잃을 수 있고, 한편으로는 비트코인의 가치가 완전히 반대 방향으로 향할 수 있습니다. 백만장자들은 그들의 부를 사라지게 보고 단순히 숙청 직전에 있을 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그것은 완전한 혼란을 일으킬 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"비트코인 산업에서 많은 사람들이 이에 대해 이야기하기를 좋아하지 않지만, 이것은 수년간 이론적으로 고안된 시나리오입니다. 그것이 바로 비트코인 시타델에 대한 토론을 들어본 이유이며, 비트코인 산업에서 많은 사람들이 익명으로 남는 선택하는 이유입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-05-AGlimpseinBitcoinsDarkFuture_3.png\",\n        alt: \"Dark Future\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"정직하게 말하면, 미래가 비트코인 사용자들에게 안전한 곳이 되지 않을 수도 있습니다. 세상은 빠르게 비트코인을 가진 사람과 그렇지 않은 사람들의 세계로 변할 수 있습니다. 주변에서 운이 좋아서 1,000 사토시를 모았다고 자랑하는 사람들의 목소리가 들릴 것입니다. 반면 우리는 수백만 사토시나 심지어 전체 비트코인을 갖고 있는 사실을 숨겨야 할 수도 있습니다. 누구에게도 이를 말할 수 있는 안전한 시대는 오지 않을 것입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"만약 비트코인이 크게 성공한다면, 이러한 종류의 세계적 결과가 우리가 인정하기를 원치 않는 것보다 훨씬 더 높은 가능성으로 나타날 수 있습니다. 그래서 많은 비트코인 사용자들이 최대한 많은 사람들과 자신의 지식을 공유하려고 한다는 것이다. 그들이 자신만의 비트코인 여정을 시작할 수 있도록 도와주려고 하는 것이다. 그들에게 필요한 도구와 안전을 위한 구명조끼를 제공하기 위해.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하지만 대부분 사람들은 이에 대해 듣고 싶어하지 않는다. 이미 너무 늦기 전까지 듣지 않을 것이다. 그때까지 그들의 부와 사치가 사라져버리고 절망할 것이다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이러한 암울한 미래가 실제로 일어날 것이라는 보장은 없다. 하지만 그 가능성이 있다. 그 자체만으로도 가장 가까운 사람들에게 비트코인에 대해 교육시키려는 노력을 기울이는 이유가 되는 것이다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"당신은 어떻게 생각하십니까? 비트코인의 미래는 무엇일까요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 게시글이 마음에 드셨다면 댓글을 남겨주시거나 👏🏻 클랩(claps)을 해주시면 감사하겠습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"트위터에서 저를 팔로우해보세요!\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그리고\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"서브스택(Substack)으로도 구독해보세요!\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"언제나 읽어 주셔서 감사합니다!\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}